{
  "page in development": "page in development",


  "Welcome to Dot&Circle": "Welcome to Dot&Circle",
  "Select the product you are interested in": "Select the product you are interested in",
  "Just love yourself": "Just love yourself",
  "Meditate with me": "Meditate with me",
  "Consulting, Learning & Development": "Consulting, Learning & Development",
  "Anar Mammadov's online program how": "Anar Mammadov's online program how to love yourself and raise your self-esteem you will change your life just by changing your attitude towards yourself!",
  "Meditate with me description": "12 məşğələ ərzinddə meditasiya etməyi öyrən, meditasiyanın gizli təsirlərini kəşf et və ona həyatını dəyişmə imkanı ver!",



  "About": "Haqqimizda",
  "Business trainings": "Bi̇znes təli̇mləri̇",
  "Corporate trainings": "Corporate trainings",
  "Open programs": "Açıq proqramlar",
  "Dream team": "Dream team",
  "Consulting": "Konsaltİnq",
  "Webinars": "Vebİnarlar",
  "Useful": "Faydalı",
  "Gallery": " Qalereya",

  "Find us": "Find us",
  "Call us": "Call us",
  "Contact us": "Contact us",
  "Mail us": "Mail us",
  "Useful Links": "Useful Links",
  "Subscribe": "Subscribe",
  "Follow us": "Follow us",

  "Position": "Position",
  "Contacts": "Contacts",

  "Corporate Training": "KORPORATİV TƏLİM KOMANDA İŞİNİN SƏMƏRƏLİLİYİNİ ARTIRIR",
  "Corporate training programs can effectively": "Təlim zamanı bir neçə işçinin, bir şöbənin və ya şirkət bölməsinin işçilərinin eyni vaxtda yeni bilik və bacarıqlara yiyələnməsi məsələsi həll olunur.",
  "Invitation process": "Fəalliq",
  "Make a breakthrough": "İş mühitində bir irəliləyiş etmək, işə münasibəti dəyişmək, kamillik və məsuliyyəti artırmaq",
  "Skill processes": "Təcrübə prosesləri̇",
  "Get specific tools": "Müvafiq alətlər, sxemlər və formulalar əldə etmək. Peşəkar fəaliyyəti təkmilləşdirmək",
  "Continuous growth": "Davamli i̇nki̇şaf",
  "Tune-in to new changes and achievements": "Yeni dəyişikliklərə və nailiyyətlərə köklənmək. Məqsədlərinizə çatmaq üçün yeni bacarıq və vasitələrdən istifadə etmək",
  "Open training": "Açiq proqramlar",
  "An open training format involves a combined composition": "Açıq təlim formatına müxtəlif şirkətlərin işçilərindən, həyat keyfiyyətini daha da yaxşılaşdırmaq istəyən şəxslərdən ibarət qruplar daxildir. Təlim, elan edilən proqrama uyğun olaraq seminar və ya biznes-təlim şəklində həyata keçirilir..",
  "Carry out an in-depth study of the issue": "Qarşıya qoyulan məqsədin dərin analizi, həyatda baş verənlərə münasibəti dəyişmək, kamillik və məsuliyyət səviyyəsini artırmaq",
  "Get specific tools, knowledge, skill practices": "Müvafiq vasitələr, biliklər, bacarıq təcrübələri əldə etmək",
  "Bring Purity of Mind to your life": "Zehni Saflığı həyatınıza gətirmək. Yeni hədəflərinizə və nailiyyətlərinizə uyğun olmaq. Kömək almaq və başqalarına kömək etmək. Yeni dostluqlar və həmfikir insanlar əldə etmək. Məqsədlərinizə çatmaq üçün yeni bacarıq və vasitələrdən istifadə edin",


  "What do you get from our open programs?": "AÇIQ MƏNBƏ PROQRAMLARIMIZ SİZƏ NƏ VERİR",
  "Results": "Nəti̇cələr/nai̇li̇yyətlər",
  "A lot of practice and little theory": "Çox təcrübə, az nəzəriyyə. Siz iki nəfərlik, üçlü və ya qrup şəklində işləyirsiniz, oyunlarda iştirak edirsiniz. İllərlə davam edən vərdiş edilən qapalı mühitinizdən uzaqlaşırsınız. Keçmişin yükündən qurtulursunuz. Düşdüyünüz vəziyyətdən çıxış yolu tapırsınız və ya özünüz vəziyyəti dəyişirsiniz.",
  "Learning process": "Tədri̇s prosesi̇",
  "Activities are held in an atmosphere of trust and understanding": "Tədbirlər etibar və anlaşma, davamlı praktika, söhbət və mürəkkəb işlərin təhlili şəraitində keçirilir. Özünüz olmaqdan və mənfi qiymətləndirmədən qorxmayın. Psixoloji durumu qeyri sabit olan insanların iştirakı qadağandır.",
  "STRONG PERSONALITY SKILLS": "Güclü i̇nsanin bacariqlari",
  "You learn to effectively manage your resources and time": "Resurslarınızı və vaxtınızı səmərəli idarə etməyi öyrənirsiniz. Fərqli yaşamağı öyrənirsiniz. Effektiv insanın bacarıqlarını və vərdişlərini mənimsəyirsiniz. Şəxsi və peşə həyatınızda yeni yüksəkliklər kəşf etməyə başlayacaqsınız.",
  "New circle of communication": "YENİ ƏHATƏ DAİRƏSİ",
  "You meet new people, gain new connections and get a lot of useful information": "Yeni insanlarla tanış olacaqsınız, yeni əlaqələr əldə edəcəksiniz, çoxlu faydalı məlumatlar əldə edəcəksiniz.",



  "Transformation program":"'Transformasi̇ya proqrami'",
  "This program was created in the basis": "Bu proqram 25 ildən artıq müddət ərzində şərq fəlsəfələrinin dərin araşdırmaları və təcrübələri əsasında yaradılmışdır. Ulularımızdan bizə qalan bilik və təcrübəni dərk edib və ən yararlı anlarını toplamaq üçün bu qədər zaman tələb olundu.",


  "Self-development": "Özünü i̇nki̇şaf",
  "Self-development is a continuous improvement": "Özünü inkişaf dedikdə şəxsi və peşəkar keyfiyyətlərin daimi təkmilləşdirilməsi nəzərdə tutulur. Bu proses fərdi həyatı yaxşılaşdırmaq, mənəvi inkişaf etmək üçün şərait yaradır. İnsanın bu cür öz üzərində işləməsi həyatın nizama salınması, onun keyfiyyətinin artırılması üçün imkanlar yaradır, özünəinamı və aramlılığı inkişaf etdirir.",

  "Stress management": "Stressi̇n i̇darə edi̇lməsi̇",
  "We should cultivate our own": "Həddindən artıq gərginlikdən qorunmaq üçün, insan daima öz üzərində işləməlidir. \"Stressin idarə edilməsi\" təlimi irəliyə keyfiyyətli addım atmaqda kömək edə bilər.",


  "Time management": "VAXTIN İDARƏ EDİLMƏSİ",
  "What is time and how is it valuable to us": "Axt nədir və o, bizim üçün niyə dəyərlidir? Vaxtın İdarə edilməsi təlimi sizə vaxt kimi bir ehtiyatı necə idarə etməyi öyrədir.\nƏn vacib şeylərə daimi olaraq vaxt azlığının səbəbi nədir?",
  "The general approach does not": "Burada ümumi yanaşma işləmir, buna görə də vaxtın idarə edilməsi vasitələri və onların tətbiqi mexanizmlərinin fərdi axtarışı çox vacibdir. Hər Dinləyici bunları özü üçün müəyyənləşdirə bilər, öz həyatında vaxtın düzgün idarə eidlməsinin fərdi planını yarada və tətbiq edə bilər.\nTəlim zamanı özünü motivasiyanın əsas üsulları, gizli inkişaf mənbələri və istifadə olunmamış vaxt potensialı aşkar edilir. Özünütəşkil təşkiletmə və nəticəyə hədəflənmə bacarıqları inkişaf etdirilir.",
  "Target audience for the training": "Təli̇mi̇n hədəf audi̇tori̇yasi",
  "Top-Management": "Top-Management",
  "Heads of Departments": "Heads of Departments",
  "All those interested in the effective time management": "All those interested in the effective time management",
  "Managers": "Managers",
  "Purpose of the training": "Təli̇mi̇n məqsədi̇",
  "Lack of time hinders the achievement of goals": "Vaxtın azlığı əsl məqsədlərinə çatmağa imkan vermir",
  "You do not know how harmoniously combine personal and work goals": "Şəxsi və iş məqsədlərinizi harmonik şəkildə uzlaşdırmağa çətinlik çəkirsiniz",
  "You want to figure out which method of planning will be most effective for you": "Hansı planlaşdırma metodunun sizin üçün ən təsirli olacağını anlamaq istəyirsiniz",
  "It is necessary to determine how to motivate yourself to achieve your goals": "Məqsədlərinizə çatmaq üçün özünüzü necə motivasiya edəcəyinizi müəyyənləşdirməlisiniz",
  "You postpone important things": "Mühüm mövzuları \"sonraya\" saxlayırsınıż",
  "Want to say “NO” to unnecessary time-eaters?": "Vaxtınızı alanlara \"YOX\" demək istəyirsiniz?̇",


  "Let`s get to know each other": "Let's get to know each other",
  "Hello everyone, my name is Anar": "Hamını salamlayıram. Adım Anardır! Biznes təlimçi, biznes məsləhətçi, mentor və kouç kimi fəaliyyət göstərirəm. Təhsilim ali iqtisadi, sosial, biznes, təlimçi və kouçinq üzrədir. 1998-ci ildən bəri biznesin aparılması, restruktizasiya, biznesin inkişafı, biznesin yeni bazara inteqrasiyası, həmçinin investorların cəlb olunması sahəsində 50-dən yuxarı şirkət üçün biznes konsultasiyalar keçirmişəm. Bir neçə layihələrin müəllifiyəm : \" Tridend Project\", \"Entertainment & Amusement Park\", \"Lotus Residence\" və s. 2018-ci ildə yaradılmış \"Dot & Circle\" şirkətinin təsisçisiyəm. Britaniya \"Altempus Capital\" konsultasiya şitkətinin həmtəsisçisi olmuşam . \"Arkade\" komersiya şirkətinin həmtəsisçisi olmuşam. TMWIG Ltd USA Investisiya qrupunun həmtəsisçisi olmuşam. Təlimçi fəaliyyətinə 2000-ci illərdə başlamışam. Biznes və korporativ sahədə fərdi inkişaf üzrə mentor proqramlarının müəllifiyəm. Keçirdiyim təlimləri həm biznesin inkişafında, həm də fərdi inkişaf müstəvisində daxili gizli bacariqların və yaradıcılıq potensialının inkişafına yönəlmiş müəllif modeli üzrə işləyib hazırlayıram. Gənc yaşlarımdan şərq döyüş sənəti ilə maraqlanıram və məşqul oluram. Nəticə olaraq döyüş sənətinin ustası, 6-cı dan qara kəmər sahibiyəm. Hal hazırda Azərbaycanda Hap Ki Do federasiyasının vitse prezidenti simasında təmsilçisiyəm, həmçinin Su Bak Do federasiyasının həmtəsisçisiyəm. Döyüş sənətində 20 illik təcrübəmi həmtəsisçisi olduğum \"Döyüş sənəti ensiklopediyası\" və \"Taekvon do döyüş sənətinə yeni başlayanlar üçün dərslik\" kitablarında əks etdirmişəm. 30 + ildir ki, Şərq- Ortodoksal yoqa sistemini təcrübə edirəm. İnsan təbiətinin müşahidəsində böyük təcrübəm var. Dəqiq bilirəm ki, bütün dünya insan əqlində cəmləşib. Bu səbəbdən də insanla iş metodikası əsasında unikal meditativ texnikalardan, daxili konsentrasiya və gizli istedadların üzə çıxarılması sistemlərindən istifadə edirəm. Mənim məqsədim - öz təcrübə və bacarıqlarımı sizinlə paylaşmaq və sizin hərtərəfli inkişafınız və maksimal özünü reallaşdırmaq üçün ən yaxşı şəraiti yaratmaqdır.",



  "Work in groups":"Qruplarla iş",
  "Each participant voices his/her goals in the presence": "Qrupun bir üzvü digər qrup yoldaşlarının yanında hədəflərini səsləndirir",
  "Business Game": "Бизнес-игра",
  "\nIdentifying the strengths and weaknesses of habitual": "nMünasibət qurarkən vərdiş edilmiş davranışın güclü və zəif tərəfləri müəyyənləşir",
  "Work with a trainer": "Təlimçi ilə iş",
  "Familiarization with personal cases of participants": "İştirakçıların fərdi məqsədləri ilə tanışlıq və onlara düzəlişlərin edilməsi",
  "Work in pairs": "2 nəfərlik qrupla iş",
  "Each participant practices and consolidates the": "Hər bir iştirakçı keçilən materialı tətbiq etməklə yaddaşına həkk edir",
  "Mühazirə materialı": "Mühazirə materialı",
  "Outline of basic principles, concepts and stereotypes": "Uğurlu münasibətlərin formalaşması üçün vacib olan əsas prinsiplərin, anlayışların və stereotiplərin izah olunması",
  "Practice": "Təcrübə 70%",
  "Theory": "Nəzəri̇yyə 30%",


  "How is the process of cooperation": "Əməkdaşliq prosesi̇ necə qurulmuşdur",
  "Training Information": "Təlim məlumatları",
  "Personal meeting": "Fərdi görüş",
  "Timing": "Vaxt seçimi",
  "Contract": "Müqavilə",
  "Training": "Təlim",
  "Summary": "Xülasə",


  "Our trainings are for you, if ...": "Bizim təlimlərimiz Sizin\nüçündür Əgər siz ...",
  "1 You are development oriented": "1 İnkişafa hədəflənmisiniz",
  "And your goals are far beyond an average company goals": "Və sizin məqsədləriniz orta statistik şirkətlərin hədəflərini aşır",
  "2 You increase sales": "2 Satişlari artirmaq istəyirsiniz",
  "And you know that investment in training always works for profit": "Və bilirsiniz ki, əldə edilən yeni biliklər yeni gəlirlər gətirir",
  "3 You take care of the image": "3 İmic haqqinda düşünürsünüz",
  "And employees high performance is important for you": "Və istəyirsiniz ki, əməkdaşlarınız öz vəzifələrini mükəmməl icra etsinlər",
  "4 You build a team": "4 Komanda yaradirsiniz",
  "And strengths and power of corporate spirit is a priority for you": "Və korporativ ruhun gücünü üstün tutursunuz",


  "Go to": "Keçid almaq",


  "Goals": "Məqsəd",
  "Values": "Dəyərlər",
  "We look for tools to achieve the desired changes in our lives": "Öz həyatlarında arzu olunan dəyişikliklərə nail olmaq üçün vasitələr axtarmaq.",
  "To study effective technologies": "Faydalı üsul və yanaşmalara yiyələnmək və onları tətbiq etmək.",
  "We create the best conditions": "İştirakçının inkişafı və həyatda özünü reallaşdırmağı, peşəkar inkişaf, şəxsi həyat və karyera yüksəlişi sahəsində ən yüksək gözləntilərinin reallaşması, həyat keyfiyyətinin yüksəldilməsi üçün ən yaxşı şərait yaradırıq!",
  "Individual approach Continuous development": "Fərdi yanaşma. \nDavamlı inkişaf. \n70% Təcrübə - 30% nəzəriyyə.",


  "Why we?": "Ni̇yə bi̇z ?",
  "Each training is a": "Hər bir təlim düşünülmüş, biznesin müasir tələblərini nəzərə alaraq mövzunun hər tərəfli təsvirini və izahını əhatə edən və müştərinin məqsəd və gözləntilərinə uyğunlaşdırılan açıq və çevik poqramdır. Biz təlim prosesini elə təşkil etməyə çalışırıq ki, qısa müddət ərzində iştirakçılara, onlara özlərini ifadə etməyə (və yaxud bacarıqlarını nümayiş etməyə) kömək edəcək vacib bilikləri ötürək və bu da biznesin inkişafı üçün səmərəli investisiya yatırımı olsun.",
  "We are one of only few": "Biz yalnız korporativ deyil, həmçinin fərdi şəxslərdən ibarət qruplara təlim keçən azsaylı şirkətlərdən biriyik ",
  "70% of our training": "Təlim proqramlarımızın 70% -nin mövzusu unikaldır və bazarda analoqu yoxdur ",
  "Our training programs": "Təlimlərimiz minimum darıxdırıcı qaydalar və maksimum tətbiq oluna bilən bilik və bacarıqların ötürülməsindən ibarətdir. İnteraktiv şəkildə təqdim edilən nəzəri material dərhal praktiki tapşırıqlarla təkrarlanır",
  "We teach programs tested": "Biz şəxsi təcrübə ilə sınanmış və müasir bazarın reallıqlarına uyğun material təqdim edirik",
  "At our training programs": "Bizim təlimlərimizdə \niştirakçılar 1-2 gün ərzində bilik sistemi əldə edir, yeni tanışlıqlar qazanır, təcrübə mübadiləsi aparır ki, bu da onların sonrakı fəaliyyəti üçün güclü təkan verir",
  "Upon the completion of": "Təlimdən sonra biz iştirakçını müşayiət edirik və iştirakçılarla telefon, e-poçt, skype ilə davamlı olaraq əlaqə saxlayırıq",
  "We are available for our clients": "Biz hər zaman öz müştərilərimizin yanındayıq və onların istənilən suallarına cavab verməyə hazırıq!",


  "How to live an interesting live?": " Necə maraqlı yaşamaq olar? 15 sadə məsləhət",
  "Live out each day. Each new day gives us opportunities and new chances": " 1. Hər günü yaşa. Hər yeni gün yeni imkanlar və yeni şanslar verir. Sənin nəsə yeni bir şeyi dadmaq imkanın var. Maraqlı həyat üçün sənə verilən şansı əldən vermə !\n\n2. Daima təkmilləş. Özünütəlimlə məşğul ol və sənin üçün maraqlı olanları öyrən. Bu sənə həyatını zənginləşdirəcək çoxlu yeni imkanlar verəcək.\n\n3. Bəhanələri deyil, fürsətləri axtar. Əksər hallarda biz müxtəlif bəhanələr gətirməklə istədiyimizi etmirik. İstəyi olan adam həll metodlarını və fürsətləri axtarıb tapır. İstəksiz adam isə səbəblər, bəhanələr axtarır.\n\n4. Komfortun hüdudları xaricinə çıx. Yeniliklərə cəhd göstərməkdən və sənin üçün maraqlı olanları etməkdən çəkinmə. Bütün maraqlı hadisələr adətlərdən və komfort zonasından kənara çıxanda baş verir.\n\n5. Balansı axtar. İşlə şəxsi həyat arasında balans tapmağa çalış. Dünyanın bütün pullarını qazanmaq mümkün deyil, həyat isə bunun üçün bütün vaxtını sərf etmək üçün çox qısadır.\n\n6. Səyahətlər xoşbəxtlik gətirir. Xarici ölkələrə, digər şəhərlərə və yerlərlə səyahət insanı daha da xoşbəxt edir. Səyahət dünya görünüşünü artırır və unudulmaz təəssüratlar yaradır.\n\n7. Pis hadisələri zarafatyana qəbul edin. Pis hadisələrə necə reaksiya verməyin sənin özündən asılıdır. Uzun müddət fikir çəkmək olar. Amma daha bir yol var – gülümsəmək və həyata davam etmək.\n\n8. Bəsti şikayətləndin. Problemlərini həll et və yoluna davam elə.\n\n9. Pozitiv düşün. Şənlən, gülümsə. Belə olsa insanlar və həyat sənə təbəssümlə cavab verəcək.\n\n10. Artıqlıqları kənara at. Artıq işlərin nə qədər çox olsa həyatın bir o qədər çətin olacaq. Daha xoşbəxt olmaq istəyirsən? Artıq olanları at bir qırağa və diqqətini əsas şeylərə yönəlt.\n\n11. Təəssüratlarını kolleksiya et. Həyat sənin yaddaşında qalan momentlərdən ibarətdir. Lakin sənin işlədiyin və məişət işləri ilə məşğul olduğun günlər hesaba alınmır.\n\n12. İdmanla məşğul ol. Əksər vaxtlarda güc, istək və vaxt olmur.\n\n13. Dəyişikliklərə hazır ol. Bəzi insanlar 20 yaşlarında artıq donquldanan qocalara çevrilirlər. Dəyişikliklərə hazır ol. Yenilikləri dad və vaxtından əvvəl həyatla vidalaşma.\n\n14. Hər anın həzzini yaşa. Bəzən biz o qədər tələsirik ki, günəş batmasına, istədiyimiz insanlarla keçirtdiyimiz anların ləzzətinə və yaxınlarla ünsiyyətin sevincinə diqqət etmirik.\n\n15. Öz yolunu axtar. Nə istəyirsən? Məqsədlərini müəyyən et və plan tərtib et. İndi isə arzularının görüşünə tələs.",

  "5 ways to slow down": " Şəhərİn sürətlİ rİtmİndə yubanmamağın 5 üsulu",
  "Refuse multitask How to manage everything in the furious pace of a big city": "Vəzifələrin çoxluğundan imtina edin. Böyük şəhərin sürətli ritmində hər şeyi necə çatdırmaq olar: xoşbəxt sakinin bir neçə sirri : Böyük şəhərin xüsusiyyəti – daimi seytnot şəraitində böyük miqdarda informasiya, həyatın peşəkar və şəxsi sahələrində mövcud olan çoxsaylı əlaqələr və işlər. Eyni anda bir neçə işi görmək, daimi surətdə vacib görüşləri planlaşdırmaq və təxirə salınması mümkün olmayan işlər üçün vaxt ayırmaq lazım gəlir. Bu cür “dəlisov ritmli” gündəlik həyat bioloji ritmləri pozur, depressiya və əsəb pozğunluğuna səbəb olur. Əksər insanlar eyni anda bir neçə iş görməklə, öhdəliklərin çoxluğu rejimində yaşayır. Təxminən belə: eyni zamanda rüblük hesabat üzərində iş, sosial şəbəkələrdə iş yoldaşları ilə ünsiyyət və elektron poçt vasitəsilə yazışma. Amerika psixologiya assosiasiyasının tədqiqatları göstərmişdir ki, öhdəliklərin çox olması şəhər sakininin məhsuldarlığını kəskin şəkildə azaldır, işlərin görülməsi keyfiyyətinə, diqqətin cəmlənməsi bacarığına təsir edir. Bu amil əsəb gərginliyinə, stress və həyəcana səbəb olur, həyat keyfiyyətini əhəmiyyətli dərəcədə azaldır. Böyük şəhərdə uzunmüddətli və xoşbəxt həyat yaşamaq üçün öhdəliklərin çoxluğundan imtina etməyə güc tapmaq lazımdır. Bir neçə məsləhət:\n\n1. İşlərinizi təlaşsız, mükəmməl və sakit icra etməyə çalışın. Kənar qıcıqlandırıcılara yayınmaq lazım deyil, hətta bu ən yaxın rəfiqənizdən gələn təcili məlumat olsa belə. Tapşırılmış işin icrası üçün müəyyən zaman müddəti ayırmaqla, tam olaraq işə baş vurmaq lazımdır.\n\n2. Həyatınızda ləzzətə səbəb olan şeylərə vaxt ayırmaq lazımdır. Biz iş-ev arasında dayanmadan hərəkət etməyə öyrəşmişik. Ən yaxşı işçi adını qazanmaq üçün sevdiyimiz məşğuliyyətləri və hobbilərimizi ertələyirik. Bu strategiya arzu olunan dividentləri gətirsə də, dayanmadan işləmək öz yan təsirini hökmən göstərir. Bu emosional yorulmada ifadə olunan peşəkar tükənmədir, bu zaman şəxsi maraq və istəklər olmur, yalnız vəzifə, peşəkar sahədə insan fəaliyyətini qidalandıran vəzifə. Nəticədə kobud səhvlər yaranır və iş artıq ləzzət verməməyə başlayır, əvəzində qıcıqlanma və yorğunluq gəlir. Bu labirintdən necə çıxmaq olar? Şəxsi sevinc siyahısını tərtib etmək lazımdır. Bu əhval-ruhiyyəni qaldıran və bizi enerji ilə dolduran sadə hərəkətlər və şeylərdir. Məsələn, rolik sürmək, gözəl mənzərəli açıq eyvanda səhər yeməyi yemək, aroma vanna qəbul etmək, gecə vaxtı şəhərdə gəzişmək, kafedə dost və ya rəfiqələrlə görüşmək, kinoya, operaya, baletə və s. getmək.\n\n3. Təbiətdə istirahət Meşə ağaclarının, səhra otlarının ətri, quşların cəh-cəh vurması və bulaqların şırıltısı sakitliyə və rahatlığa səbəb olur. Təbiətə vaxtaşırı səfərlər itirilmiş daxili balansı bərpa edir, lakin tam olaraq istirahətə baş vurmaq zəruri şərtdir. Təmiz havada fiziki yüklənmələr enerjini artırır, bədənə gümrahlıq verir və ruhu möhkəmləndirir. Düşüncənin başqa fəaliyyət növünə keçid etməsinə yardımçı olur. Şəhər parkı şəraitində nohur və ya fontanların yaxınlığında piyada gəzintilər, velosiped yürüşləri və ya səhər qaçışları formasında istirahəti də təşkil etmək olar.\n\n4. Tənəffüsə nəzarət. Orqanizm stressə məruz qalanda təzyiq kəskin surətdə artır, tənəffüs səthi, sürətli olur, əsəb pozğunluğuna çevrilə biləcək artan daxili gərginliklə müşayiət olunur. Vəziyyəti sabitləşdirmək üçün, fikirlərdən təmizlənmək, ətraf qıcıqlandırıcılarından yayınmaq və tənəffüsə diqqət etmək lazımdır. Asta şəkildə dərin nəfəs alıb, sonra bir saniyə ərzində nəfəsi saxlayıb tələsmədən nəfəs vermək lazımdır. Bu məşğələ prosesində nəbz normallaşır, təzyiq sabitləşir, emosiyalar sakitləşir, həyəcan səviyyəsi kəskin şəkildə azalır.\n\n5. Praktiki meditasiya Meditasiya daxili sakitləşmə, zəifləmə, xroniki stress və əsəbiliklə mübarizə üsuludur. Müntəzəm meditasiya praktikası sakitlik və daxili harmoniyanın, şəhər həyatının xaosundan müdafiənin yaranmasına səbəb olur. Meditasiyanın mahiyyəti: tənəffüsə daxili diqqət, nəfəs alıb-vermə ritminə nəzarət. Bu proses yaranana və yox olan fikirlərlə kənardan müşahidə ilə müşayiət olunur. Bu praktika bizə öz fikirlərimizlə eyni olmadığımızı, əksinə onların sərbəst oxunma qabiliyyətinə malik olmasını başa düşməyə kömək edir.",

  "8 ways to read more and frequently": " Daha çox və tez-tez mütalİə etmək üçün 8 tövsİyə",
  "In order to read more it is necessary to find more free time": "Daha çox mütaliə etmək üçün mütaliə üçün daha çox vaxt ayırmaq lazımdır. Həddindən artıq bəsit səslənir, deyilmi? Lakin buna baxmayaraq, praktikada bunu etmək göründüyündən daha çətindir. Çünki müasir insanın günləri onsuz həddindən artıq doludur. Məhz burada insan özü ilə razılığa gəlməyi bacarmalıdır. Əgər siz mütaliə üçün daha çox vaxt ayırmaq qərarına gəlmisinizsə, siz həmçinin hansı fəaliyyətlərin ixtisara salınması, onlara daha az vaxtın ayrılması barədə qərara gəlməlisiniz.\n\n1. Yalnız sizə maraqlı olan kitabları oxuyun.\n\n2. Kitabların mühüm olmayan və ya maraqsız olan yerlərini buraxın və ya onları daha müxtəsər formada oxuyun. Hər kitabın hər sözü bütün oxucular üçün yazılmamışdır.\n\n3. Həmişə əlinizin altında mütaliə üçün nəsə bir şey olsun. Əgər sizin üçün bu format uyğundursa elektron kitabdan istifadə edin, smartfona bir neçə kitab yükləyin, bəlkə də siz ənənəvi kağız daşıyıcılarının tərəfdarısınız. Yolda, növbədə, nəyisə gözləyəndə keçirtdiyiniz vaxtı mütaliəyə sərf edin. İctimai nəqliyyatda, həkim növbəsində, uşağın məşqdən çıxmasını gözləyəndə oxuyun.\n\n4. Sakitləşmək üçün oxuyun. Yuxudan öncəki sakitləşdirici kitab yuxusuzluğa qalib gəlməyə kömək edə bilər. Səhərlər, bir fincan qəhvə içərkən oxuya bilərsiniz.\n\n5. Özünüzə mütaliə üçün şərait yaradın. Televizoru, həmçinin kompüteri söndürün. Bunun izaha ehtiyacı yoxdur. Mütaliə üçün xəlvət və rahat yer tapın, xüsusilə də evdəkiləriniz televizora baxmağı sevirlərsə.\n\n6. Bütün ailənizi mütaliə etməyə öyrəşdirin. Evdəkilər üçün səsli oxuyun. Təzə oxuduğunuz kitabı ailənizlə müzakirə edin. Uşaqlar üçün oxuyun. Kitabxanaya abunə olun. Bu bənd üçün əla bir bonus – birgə mütaliə sizi ailənizə daha da yaxınlaşdıracaq.\n\n7. Oxuduğunuz kitabların sayı bloqların sayından çox olsun. Bloqlrın oxunması səthidir, baxmayaraq ki, bu proses xoş və ruhlandırıcı ola bilər. Bir neçə maraqlı bloqu oxumaq diqqəti cəm edib bir kitab oxumaqdan daha asandır. Belə ki, kitablar naminə bloqları qurban verməkdən çəkinməyin.\n\n8. Kitablarınızın siyahısını aparın. Oxumaq istədiyiniz kitabların siyahısını tərtib edin. Sizə maraqlı və faydalı olan mövzuları müəyyən edin, hər mövzu üzrə 10a yaxın kitab seçin. Həmin siyahını əliniz altında saxlayın, belə olsa “görəsən nə oxuyum?” sualı sizi narahat etməyəcək. Bəzi oxucular oxuduqları kitabın siyahısını aparırlar. Bunun sayəsində onlar mütaliə dinamikasını izləyə bilirlər. Sizin marağınıza səbəb olan kitabları alın və saxlayın, hətta həmin zaman onları oxumaq fikrində olmasanız belə. Onlar öz zamanını gözləyəcəklər.\n\n",

  "How to make a good rest at the weekend?": " İstİrahət günlərİndə dİncəlməyİ  necə planlaşdırmaq olar",
  "The weekend should be planned in advance What is a weekend without a plan": "İstirahət günlərini əvvəlcədən planlaşdırmaq lazımdır. Planlı olmayan istirahət günləri necə keçir? Bütün səhər çarpayıda keçir, özünü yerindən durub gündəlik işlərlə məşğul olmağa məcbur etmək mümkün deyil. Sonra isə fikirlər rahat buraxmır – görəsən hara getmək olar. İnternet, şəhər saytları, kinoteatr və konsert zallarının saytlarında maraqlı tədbirlər axtarırıq. Nəticədə evdən gec çıxırıq, boş-boşuna çoxlu vaxt itirdiyimizə görə əsəbiləşirik.\n\nBelə ssenari ilə üzləşməmək üçün bazar günü istirahətini bazar ertəsi planlaşdırmaq lazımdır. Gələcəkdə bizi gözləyən sevincli hadisə bayram intizarını formalaşdırır. Müxtəlif variantlara baxıb ən yaxşısını seçmək, həmçinin dostları bir yerə yığmaq və gələcək tədbir haqqında məlumat toplamaq üçün vaxt var.\n\nİstirahət gününün ciddi şəkildə planlaşdırılması yanlışdır. Əgər nəsə alınmasa və plana uyğun getməsə, istirahət təxirə düşəcək və əhval-ruhiyyəniz korlanacaq. Bir neçə variant seçib ehtiyat plan hazırlamaq olar. Müəyyən bir tədbirə qatılmaq mümkün olmasa, onu asanlıqla başqası ilə əvəzləmək olar. Əsası odur ki, yadınızda qalsın: siz yaxşıca istirahət etmək istəyirsiniz. Deməli həddindən artıq əlçatmaz gözləntiləri müəyyən etmək lazım deyil, iş həftəsinə yaxşı əhval-ruhiyyə ilə qayıtmaq üçün gözəl istirahət etmək lazımdır.\n\nİstirahətə hazırlıq mərhələlərindən biri marşrutun müəyyən edilməsidir. İnternetə müraciət etməklə həmin müddət ərzində tıxacların yaranma ehtimalı barədə məlumat əldə etmək olar. Yaxşı olar ki, bir-birlərinə yaxın olan istirahət yerlərini seçəsiniz.\n\nİstirahət günləri iş həftəsindən sonra tam bərpa olunmağınız üçün sizin haqq etdiyiniz dincəlmək vaxtıdır. Buna görə də, ofis qayğılarını tam olaraq unutmaq lazımdır. Rəhbərliyinizə sizin xeyirxahlığınızdan sui-istifadə etmək fürsətini verməmək üçün mobil telefonunuzu söndürmək və sosial şəbəkələrə girməmək kifayətdir.\n\nHəmişə formada qalmaq üçün hətta istirahət günlərində də günün rejiminə riayət etmək lazımdır.\n\nBoş vaxtın çox olmasına baxmayaraq, həddindən artıq çox yatmaq lazım deyil: serotonin səviyyəsinin düşməsi səbəbi ilə başağrısının yaranmasını təhrik etmək olar. Erkən oyanma çox şeyi çatdırmaq, hobbilərlə və ya maraq doğuran başqa işlərlə məşğul olmaq üçün gündəlik işləri tez bitirmək imkanını verəcək.\n\nFəal həyat tərzi – xoşbəxt uzunömürlülüyün açarıdır. Ofis işi həyat tonusunun tədrici itirilməsinə, çəkinin artmasına və nəticədə sağlamlığın pisləşməsinə səbəb olan az hərəkətli bir fəaliyyətdir. Ümumdünya səhiyyə təşkilatı həftədə ən azı üç saat fiziki məşğələlərə ayırmağı tövsiyə edir. Bu kateqoriyaya piyada gəzintiləri, səhər qaçışlarını və idman məşqlərini aid etmək olar. Bu cür idman məşqləri orqanizmdə sevinc hormonu adlandırılan endorfinin sintezini stimullaşdırır. Əhval-ruhiyyə artır, gümrahlıq yaranır və əzələlər möhkəmlənir. Fiziki məşqləri düzgün qidalanma ilə birləşdirsək, artıq dərialtı piy də aradan gedəcək. Beləliklə, istirahət günlərində təbiətdə piyada gəzintini, trenajor və fitnes zalında məşqləri, rəqs etməyi planlaşdırmaq olar.\n\nİstirahətin sevincli və daha parlaq olması üçün istirahət günü özünəməxsus rituala malik olmalıdır. Üzbəüz kafedə bir fincan qəhvə və ya səhər menyusunda “Qırmızı dəniz” salatı istirahətdə olduğunuza işarə edən siqnallardır. Cakuzi vannası və ya imkanınız varsa hovuzda çimməklə istirahətinizə rəng qata bilərsiniz. Şənbə günü saunaya baş çəkmək müsbət təsirə malikdir.",

  "How to become a successful businessman": " Uğurlu İş adamı olmaq üçün nə etmək lazımdır",
  "Entrepreneurship involves a combination of several useful qualities": "Sahibkarlıq bir neçə faydalı keyfiyyətin bir araya gəlməsini nəzərdə tutur: rəhbərlik istedadı, rasional düşüncə, intuisiya və öz işinə sevgi. Sadəcə pul qazanmaq deyil, dünyanı yaxşıya doğru dəyişmək istəyənlər daha uğurlu olurlar. Bu o deməkdir ki, əsl sahibkar insanları əzib keçməyəcək, əksinə öz işinə bütün vücudunu həsr edəcək.\n\nHəqiqi iş adamını səciyyələndirən xüsusiyyətlər hansılardır?\n\n1. Qeyri-standart düşünmə qabiliyyəti Bu keyfiyyət kreativliyi, işə yaradıcı yanaşmanı, hətta ilk baxışdan ümidsiz vəziyyətlərdə yeni fürsətlərin axtarışını nəzərdə tutur.\n\n2. Ünsiyyət bacarığı Çoxlu sayda müxtəlif insanlara dil tapmaq bacarığı. İnvestorları, müştəriləri və əməkdaşları sizin kimi düşünməyə vadar etmək lazımdır. Kommunikasiya işin uğurlu olmasının açarıdır. Həmsöhbəti dinləmək və onun davranışının gizlin motivlərini anlamaq zəruridir. İdeya və fikir mübadiləsi yeni qeyri-standart həlləri tapmaq, yeni biznes səviyyəsinə yüksəlmək imkanını yaradır.\n\n3. Uğursuzluğu uğura transformasiya etmək bacarığı Biznes uğura aparan düz tras deyil, enişli-yoxuşlu bir yoldur. Qaçılmaz iflasları layiqincə qarşılamaq və ideyanızı inkişaf etdirtmək üçün hər bir fürsəti dəyərləndirmək lazımdır. Sahibkar öz üzərində elə işləməlidir ki, artıqlıq edən emosiyaları istisna edə bilsin, daxili soyuqqanlılığı tərbiyə etsin və yaranmış vəziyyətdən sakitcəsinə çıxış yolu axtarsın\n\n4. Liderlik keyfiyyətləri Yüksək ixtisaslı əməkdaşlar kollektivinin işini istiqamətləndirmək və düzəliş etmək bacarığı xüsusi yanaşmanı, böyük nüfuzun olmasını və bu işdə səriştənin mövcudluğunu tələb edir. Öz nümunəsi ilə tərbiyələnmə güclü təsirə malikdir. Bu motivasiya, yeni nailiyyətlər üçün ilham mənbəyidir. Başqalarına qarşı insani münasibət, iş yoldaşlarının dərdlərinə şərik olma və dəstəklərə inkişaf etmək istəyini artırır, məhsuldar fəaliyyət üçün təkan verir.\n\n5. Sürətli dəyişmə bacarığı Sahibkarın uğurlu olması əsas etibarı ilə yeni tendensiyaları tez tutmaq və bir məqsəddən digərinə keçid almaq bacarığından asılıdır. Bu daxili mütəşəkkillik, proseslərin idarə edilməsi bacarığı ilə əlaqədardır. Kollektivdə səlahiyyətlərin etibarlı əməkdaşa vaxtında ötürülməsi zəruridir. Lakin əsl sahibkar vəzifələrin çoxluğundan yaxa qurtara bilmir.\n\n6. Maliyyənin savadlı idarə edilməsi Statistika göstərir ki, işinə təzə başlayan əksər sahibkarlar maliyyənin lazımi səviyyədə idarə edilməməsi səbəbi ilə uğursuzluğa düçar olmuşlar. Sahibkarlıq nə vaxt, harada, hansı məbləğdə və nə üçün pulların xərcləndiyini yaxşı bilməlidir. Mühasibatlığın aparılması uğurlu biznesmenin malik olduğu daha bir mühüm bacarıqlardandır.\n\n7. Yerində olan risk Bizneslə risk ayrılmaz anlayışlardır. İnnovasiyalar vəsait qoyuluşunu tələb edir, kreditlərin götürülməsi həmişə riskli bir işdir. Uğurlu sahibkarın mühüm cəhətlərindən biri riskləri hesab-kitab etmək və rəqiblərlə münasibətdə şirkəti bazarda inkişaf elətdirən cəsarətli qərarlar qəbul etmək bacarığıdır. Beləliklə, yerində edilən riskləri təhlükəli risklərdən ayırd etmək bacarığı biznesmenin iqtidarlılıq göstəricilərindəndir.",

  "Habits that make us weak": "BİZİ ZƏİFLƏDƏN VƏRDİŞLƏR",
  "Strong people are not supermen who don’t have any disadvantages": "Güclü insanlar mənfi cəhətlərdən və zəifliklərdən məhrum olmuş supermenlər deyil. Onlar sadəcə öz zəif cəhətlərini nəzarətdə saxlamağı, uğursuzluqlar səbəbi ilə lazımsız həyəcanları vaxtında dəf etməyi və diqqətlərini digər fəaliyyət aspektlərinə yönəltməyi bacaran insanlardır. Onlar öz uğursuzluqlarına görə məsuliyyətlərini tam olaraq dərk edirlər. İrəli doğru hərəkət edirlər və neqativ halları keçmişdə qoymaqla çətinlikləri dəf edirlər.\n\nZəif insan öz həyəcanlarında uzun müddət ərzində ilişib qalır, özünə yazığı gəlir və öz səhvlərinə görə məsuliyyəti üzərilərinə atmaq üçün uğursuzluğun baş verməsinin günahkarlarını axtarır. O özünü bu cür situasiyada rahat hiss edir, o çıxış yolunu axtarmır və mənfi təcrübəni dəfələrlə təkrarlayır. Aydındır ki, belə sahibkarın biznesi bu cür formalaşmış vərdişlər səbəbi ilə iflasa məhkumdur. Bəs həmin vərdişlər hansılardır?\n\n1. Keçmişlə yaşamaq Görünür ki, biznesin inkişafı üçün əla fürsət əldən buraxılıb, zəmanə dəyişib, iş isə ümidsiz hala gəlib. Psixoloji olaraq belə insan keçmişdə uğurlu idi, o öz xatirələrində həmin vaxtlara qayıdır və indiki reallıqda uğura aparan yolu axtarmaqdan imtina edir.\n\n2. Özünü yazıq göstərmək Bu adət hipertrofiyaya məruz qalmış mənlik hissindən doğur. Uğursuz sahibkar ətrafdakılara etiraz edir və özünə qarşı dəstək axtarır, bu zaman biznesin inkişafı üçün cəhdlər göstərmir, hərəkətsizliyini bəxtinin gətirməməsi və ya digər xarici amillərlə əlaqələndirir.\n\n3. Pis hadisələrə təmərküzləşmə Uğursuzluqdan sonra yola davam etmək bacarığı – bu güclü şəxsiyyətin xüsusiyyətidir. Zəif insan uğursuzluq situasiyasına qərq olur və onu daimi olaraq hafizəsində canlandırır. O fürsətləri və zamanı əldən verir, özü öz biznesini batırır və qiymətli əməkdaşlarını itirir.\n\n4. Yarı yolda dayanmaq Öz işinizi aparmaq üçün bəzən tənbəlliyə və cəsarətsizliyə qələbə çalmaq, müəyyən məsuliyyət dərəcəsinə malik olmaq lazımdır. Zəif insan motivasiya tapa və çətinliklərin dəf edilməsi üçün iradə nümayiş elətdirə bilmir, onun üçün işi natamam saxlamaq daha rahatdır. Bu da mənfi nəticələrə səbəb olur.\n\n5. Məsuliyyəti başqalarına ötürmək Bu vərdiş yalnız biznes üçün deyil, şəxsi həyat üçün də ziyanlıdır. Hər bir insan öz taleyinin ağasıdır. Öz bədbəxtliklərində və biznes uğursuzluqlarında yaxın və ya yad insanları günahlandırmaq yanlışlıqdır. Bu cür davranış tənhalığa və səfalət içində mənasız həyata səbəb olur.\n\n6. Cəmiyyətin fikirlərindən patoloji asılılıq Ətrafdakıların fikrini sosiallaşma zamanı nəzərə almaq zəruridir. Lakin öz həyatınızı başqalarının fikrini əsas tutaraq qurmaq böyük bir səhvdir. Bu cür strategiya şəxsiyyətin inkişafına mane olur, yeniliklərin qarşısını alır. Bu cür yanaşma ilə siz öz işinizi aça, ailə qura bilməyəcəksiniz. Bu vərdişlə mübarizə aparmasanız o, xroniki uğursuz adam şəxsiyyətini formalaşdıracaq.\n\n7. Perfeksionizm Bu keyfiyyət daimi olaraq kamala çatmaq təşəbbüsünü nəzərdə tutur. Mahiyyət etibarı ilə bu cür motivasiya insanı yeni nailiyyətlərə təşviq edir. Lakin hər şey qədərində olanda yaxşıdır və əslində əlçatmaz olan bir ali ideal məqsədə çevriləndə, bu ətraf aləmin real qavranmasının pozulmasından və reallıqdan uzaqlaşmaqdan xəbər verir. Belə vəziyyətin baş verməsi səbəbi isə insanın özünün kamil olmamasını və dünyanın kamil olmamasını qəbul etməkdən imtina etməsidir.\n\n8. Əzab-əziyyət içində batma Həyəcandan qurtulub necə həyata başlamaq olar – bu formulda zəif şəxsiyyətin uğursuzluqlarının mənbəyi – hərəkətlərin düzgünlüyünə daimi şübhə, mümkün səhvlərin nəticələri barədə narahatlıq yer alıb. Lakin güclü insan səhv etməkdən qorxmur. O irəli doğru gedir və yol boyunca səhvlərinə düzəliş edir, lakin zəif insan bitib-tükənmək bilməyən iztirabların əsarətindən qurtula bilmir, həyatını dəyişdirmək üçün iradəsi yoxdur.\n\n9. Dəyişikliklər qorxusu “Kaş bir problem yaranmasın” – bu zəif insanın devizidir və risklərdən yayınmaq və əsaslı dəyişikliklərdən qaçmaq strategiyasının bəraətidir. Lakin bu cür davranış inkişaf və uğura aparan yolu bağlayır.",


  "Some tips on meditation for beginners": " YENİ Başlayanlar üçün MEDİTASİYA İLƏ bağlı bİr neçə məsləhət ",
  "Mediation is a way to release from stress, obsessions and black thoughts": "Meditasiya – stressdən, təngə gətirən ideyalardan və kədərli fikirlərdən azad olmaq üsulu, psixoloji vəziyyətin optimallaşdırılması metodikasıdır. Onun həyata keçirilməsi üçün xüsusi avadanlığa və ya hazırlığa ehtiyac yoxdur. Lakin bu texnikaya tam olaraq yiyələnmək üçün bəzi qayda və nüansları bilmək lazımdır.\n\n1.Peşəkar fəaliyyət nəticəsində yaranmış stressdən effektiv şəkildə qorunmaq üçün səhər saatlarında meditasiya ilə məşğul olmaq məsləhətdir. Gecə yuxusundan sonra dincəlmiş orqanizm etibarlı və düzgün istiqaməti müəyyən edəcək. Axşam saatlarında meditasiya ilə məşğul olmaq yuxusuzluğa səbəb ola bilər. Səhər oyana bilmək üçün sadəcə saat 23:00 qədər yatmaq vərdişini yaratmaq lazımdır. Əgər 3 ay ərzində bu rejimə riayət etmək üçün iradəniz çatsa, siz şüurunuzun inkişafında və meditasiya texnikasına yiyələnməkdə ciddi irəliləyişlərə şahid olacaqsınız. Kiçik zaman kəsiyindən başlamaq lazımdır: hər gün 10 dəqiqə məşq kifayətdir. Bir aydan sonra meditasiyanı daha 10 dəqiqə artırmaq olar.\n\n2. Məşqlərin müddətini necə tənzimləmək olar? Zəngli saatı müəyyən vaxta qoyuruq, səs siqnalını minimum səviyyədə müəyyən edirik. Əgər zəngli saat mobil telefondadırsa, onu vibrasiya rejiminə qoyuruq.\n\n3. Meditasiyanın effektiv olması üçün münasib yerin seçilməsi çox mühümdür. Bunun üçün iş kabinetini və ya yataq otağını seçmək lazım deyil. Mobil telefonu söndürmək lazımdır, xüsusilə bu məşqləri gündüz və ya axşam vaxtına salanlar üçün aktualdır. Tam sükut təklik, təlaşdan imtina effektini gücləndirir. Məhz səhər saatlarında meditasiya əsnasında sosial kontakt riski minimum həddə olur.\n\n4. Sərt stul və ya divanın kənarında oturmaq, beli düz saxlamaq lazımdır. Əllərin ovuclarını bir-birlərinin içinə qoymaq və budların ön hissəsində saxlamaq lazımdır. Onurğa düz olmalıdır, beli əymək və ya bükmək olmaz. Əgər bu cür vəziyyət narahatlığa səbəb olursa, düz oturmaq vərdişini yaratmaq lazımdır, çünki meditasiya öz üzərində işləməkdir. Bədənin düzgün mövqeyi effektiv boşalmanın və düşüncə konsentrasiyasının açarıdır. Baş aşağı salınmamalı və ya arxaya atılmamalıdır, onun vəziyyəti üfüq xəttindən bir qədər aşağı olan baxışla fiksasiya olunur.\n\n5. Məşqlərə başladıqdan üç-dörd gün sonra güzgünün qarşısında oturmaq və meditasiyadan çıxış zamanı pozanıza diqqət etmək çox faydalıdır. Əgər başınız kənara əyilibsə və ya bir çiyin o birindən aşağıdadırsa, qamətinizi düzəltmək üçün osteopata müraciət etmək lazımdır. Amma bundan sonra da müəyyən müddət ərzində bədənin vəziyyətinə nəzarət etmək lazım gələcək.\n\n6. Meditasiyanın əvvəlində üz əzələləri boşalır, sanki donub qalır. Bu hissi qoruyub saxlayın və yuxarıdan aşağı istiqamətdə bütün bədənə yaymaqla genişləndirməyə çalışın. Diqqətinizi ayaq pəncənizə yönəldin, bundan sonra diqqətinizi tədrici şəkildə yuxarıya doğru, başınıza qədər aparın. Çalışın ki, bütün bədəninizi bir anda hiss edəsiniz, sanki Budda heykəli kimi daşdan hazırlanmısınız.\n\n7. Əvvəl vaxtlarda pozada qalmaq çətin olur, gah əzələlər keyiyir, gah qəfil qaşınma yaranır. Lakin qəti şəkildə hisslərə təslim olmaq olmaz, meditasiyanın sonuna qədər tam hərəkətsiz qalmaq lazımdır. Tədricən şüuraltı siqnallar kəsiləcək, vərdiş yaranacaq.\n\n8. Tənəffüsü nəzarətdə saxlayın. Nəfəsi səssiz olaraq burundan alıb vermək lazımdır. Dövriliyi saxlamaq, nəfəs vermənin nəfəs almaya və sonra yenə də nəfəs verməyə tədrici keçidini təmin etmək lazımdır.\n\n9. Yüngüllük və daxili rahatlığın sevinc bəxş edən hisslərini qoruyub saxlayın. Qoy bu halınız daimi olaraq meditasiyanı müşayiət etsin, əgər birdən yüngüllük sizi tərk etsə, onu bərpa etməyə çalışmaq lazımdır.\n\n10. Bəzən fikirlər təkidlə şüura hücum çəkir. Bu zaman nəfəs almaların sayına diqqət etmək lazımdır. Bu fənd sayəsində şüuru lazımsız fikirlərdən azad etmək olar.\n\n11. Əgər yuxu sizə qalib gəlirsə, gözləri açmaq və aktiv şəkildə onları tez-tez qırpmaq lazımdır – işıq axını beyninizi gümrahlandıracaq. Meditasiya aktiv şüuru bloklayır, yuxuya, arzulara və xəyallara dalmağa imkan vermir. Uğurlu məşqlər üçün tənəffüsə, hesaba, çəkilmiş nöqtəyə, xarici səslərə konsentrə olmaq lazımdır.\n\n12. Zəngli saat çalanda tələsmək lazım deyil, bu meditasiyaya görə ətraf aləmə təşəkkürü hiss edin. Əgər bu hiss aydın və parlaq şəkildə formalaşarsa, növbəti nəfəs almada yavaş-yavaş gözlərinizi açın.",

  "The best rules for personal effectiveness": " ŞƏXSİ EFFEKTİVLİK üçün ən yaxşı qaydalar",
  "Rule 1. Do not try to fill all your free time with work": "Qayda 1. Bütün boş vaxtınızı işlərlə doldurmağa çalışmayın Planlaşdırma zamanı mütləq şəkildə nəzərə almaq lazımdır ki, vaxtın təxminən 35% boş qalmalıdır. Yəni, vaxtın 65% planlaşdırılmış işlərə, 20% gözlənilməz işlərə və daha 25% xırda və əsas iş zamanı qəfil meydana çıxmış işlərə ayrılıb. Vaxtın idarə edilməsi təlimi mütəxəssisləri cədvəlinizin tərtib olunması üçün əsas olan üç növ tapşırıqları ayırd edirlər:\n• Müddətə ciddi şəkildə bağlı olan,\n• Nə vaxt başlanması mühüm olmayan, lakin ciddi şəkildə müəyyən edilmiş vaxt aparan büdcələnmiş tapşırıqlar, məsələn məqalə oxumaq – 1 saat;\n• Elastik tapşırıqlar\n\nQayda 2. Planları və işlərin siyahısını tərtib edin\n\nQayda 3. İşləri birləşdirmək Bəzi işləri məhsuldarlığa heç bir zərər vurmadan eyni anda görmək olar.\n\nQayda 4. Prioritetləri müəyyən edin Gününüzü ən mühüm işlərdən başlayın. Məhz bu zaman sizin diqqətiniz və iş qabiliyyətiniz pik həddə olur. Prioritetlik dərəcəsi aşağı olan işlərdən yaxa qurtarmağa çalışın.\n\nQayda 5. Əgər həqiqətən nəsə vacib bir iş görməlisinizsə, fasilə verin. Əgər mühüm bir iş görməyə hazırlaşırsınızsa, yalnız həmin işə diqqət yetirin və sizi yayındıran amillərdən yayının\n\nQayda 6. Vaxtında dayanmağı bacarın Pareto qaydasını unutmayın – 20 % cəhd 80 % nəticə verir. Artıq güc sərf etməyin və perfeksionist olmayın. Son öldürücü faydalılıq qaydasını yaddan çıxarmayın\n\nQayda 7. Diqqətinizi cəmləyin İşə başlayandan dərhal sonra onun icrasına diqqət edin, yekun nəticə barədə fikirləşməyin, keyfiyyət barədə narahat olmayın – sadəcə işinizi maksimal dərəcədə yaxşı icra edin. Qayda\n8. İş zamanı fasilələr edin və özünüzü həvəsləndirin Bəzi psixoloqlar hesab edirlər ki, insanın iş gününün ortasında bir dənə tam fasiləyə (1-1.5 saat) və iş başladıqdan iki saat sonra və işin sona çatmasına iki saat qalmış hərəsi 15-20 dəqiqə çəkən iki kiçik fasiləyə ehtiyacı var. Sizə tövsiyə edirik ki, özünüzü müşahidə edin və məhz sizin üçün ən münasib olan iş/istirahət intervalını seçin.\n\nQayda 9. Stressə qalib gəlməyi öyrənin Böyük şəhərin ritmi sizə daimi təsir göstərir, buna görə də dincəlməyi öyrənmək lazımdır. Burada hər-hansı bir metodikanı tövsiyə etmək çətindir – təcrübə keçirin və daha çox xoşunuza gələni seçin. Stresslə mübarizənin ən populyar üsulları – fiziki məşqlər, yoqa, masaj, sevimli musiqi və mütaliə, təmiz havada gəzintilər və yaradıcılıqla məşğul olmaq. Emosional tərkib hissəsini də unutmayın – həqiqətən dəyərli olduğunuz insanlarla görüşün, dostlarınızla və ailənizlə birlikdə vaxt keçirin. Və burada sosial şəbəkələrdə yazışmalar yox, məhz şəxsi ünsiyyət mühümdür.\n\nQayda 10. Enerjinizi bərpa edin – sağlamlığınızı nəzarətdə saxlayın, yaxşı qidalanın və yuxunuza diqqət edin Enerjinizi idarə edin. Bəzən bir saat artıq yatıb bir-iki saata çətin işin öhdəsindən gəlmək işə yuxudan doymadan gəlib bütün günü monitorun qabağında mürgüləməklə keçirməkdən və litrlərlə qəhvə içməkdən daha yaxşıdır. Yuxu vaxtına qənaət sizin məhsuldarlığınıza təsəvvür etdiyinizdən daha ağır zərbə vurur. Bizim yuxumuz saat yarımlıq dövrlərdən ibarətdir, onların əsnasında sürətli və yavaş yuxu fazaları bir-birini əvəzləyir. Yavaş yuxu zamanı beynin aktivliyi azalır və bu faza enerji sərfiyyatının bərpası ilə əlaqədardır. Əgər insanı bu fazada yuxudan oyatsalar, o çox güman ki, əzgin və yorğun hiss edəcək. Sürətli yuxu zamanı beyin aktivləşir və biz yuxu görürük. Sürətli yuxu oyanmaq üçün daha münasibdir.\n\nQayda 11. Müntəzəm olaraq idmanla məşğul olun Əksəriyyətimiz oturaq işdə işləyirik və azhərəkətli həyat tərzi sürürük. Buna görə də, səhərlərimizi idman məşqləri ilə açmalıyıq. Əzələ məşqlərinə diqqət edin. Daimi gərginlik əzələlərə təsir edir, daxili orqanlara təsir edən, onların normal fəaliyyətinə mane olan “korset” yaradır. Əzələ sıxılmalarının aradan qaldırılmasının ən yaxşı üsulu gimnastikanın istənilən növüdür. Bütün məşqləri hisslərinizə qulaq asmaqla asta şəkildə və tədrici icra etmək lazımdır.\n• Mühüm qaydanı yaddan çıxarmayın – məşqlərə daimi, tədrici və düzgün yanaşmaq lazımdır;\n• Özünüzü sındırmağa çalışmayın, əgər sizin üçün ağırdırsa, tənəffüsünüzü kəsmədən danışa biləcəyiniz məşq tempinə müraciət edin;\n• Məşqə başlamazdan öncə mütləq şəkildə isinmə hərəkətlərini edin;\n• Yüklənmə səviyyəsini hesab-kitab edin, tənəffüsünüzə və nəbzinizə diqqət edin – bunun üçün özünüzə fitnes-qolbağı və ya nəbzölçən alın.\n\nQayda 12. Faydalı vərdişlərinizi inkişaf elətdirin Hərəkətlərimizin təxminən 40-45% əvvəllər əldə edilmiş vərdişlər əsasında avtomatik yerinə yetiririk. Buna görə faydalı vərdişlərə yiyələnmək bu qədər mühümdür. Hesab edilir ki, dayanıqlı vərdişin formalaşması üçün 21 gün ərzində müntəzəm praktikaya ehtiyac var. Siz bir qədər güc sərf etməlisiniz, lakin bütün bu səylər sizin xeyrinizə işləyəcək və effektivliyinizə qoyulan bir sərmayə olacaq.\n\nQayda 13. Zərərli vərdişlərdən qurtulun Zərərli vərdişlərdən qurtulmağın əhəmiyyəti heç də az deyil. Motivasiyanın mümkün üsullarından biri – dostunuzla mərc edin. Sözünüzdən hər dəfə çıxanda dostunuza cərimə ödəyin. Bu zərərli vərdişlərin xoş effektini hiss etməyə əvəzinə sizə onların qiymətinə diqqət yetirməyə kömək edəcək.\n\nQayda 14. Aktiv dinləmə bacarıqlarını inkişaf elətdirin Aktiv dinləmə ünsiyyət keyfiyyətini əhəmiyyətli dərəcədə artırır: söhbətin məzmununu başa düşmək və anlaşılmazlıqlardan qurtulmaq, daha sıx ünsiyyət qurmaq daha yaxşıdır. Söhbət zamanı cəhd edin ki, 70/30 nisbətdə dinləyib danışasınız. Həmsöhbətinizə düşünməyə vaxt vermək üçün fasilələr edin, başınızı yelləyin, təsdiqləyici nidalardan istifadə edin, vizual əlaqəni təmin edin, marağınızı nümayiş elətdirin, dəqiqləşdirin və təkrar soruşun, açıq və irəli aparan suallardan istifadə edin. Sizin vəzifəniz özünüzün qavranılmasından kənarlaşmaqdan və həmsöhbətinizə onu dinlədiyinizi və anladığınızı hiss etdirməkdən ibarətdir.\n\nQayda 15. Beyninizi məşq elətdirin İntellekti daha çox inkişaf etmiş insan daha yaxşı işləyir. Və sizin də beyninizi daha yaxşı işləməyə vadar etmək olar. Hətta əgər işinizin informasiyanın emalı və qrafiklərin qurulaması ilə heç bir əlaqəsi olmasa belə, yenə də hesablama işlərini öyrənmək, məntiqi məsələləri həll etmək, inkişaf etmiş yaddaşa malik olmaq və variantları hesab-kitab etmək, iki-üç addım öncədən fikirləşmək yaxşı olardı.\n\nQayda 16. Müstəqil və yeniliklərə açıq olun Daha müstəqil olun. Digər insanların sizin barənizdə nə düşündüyü barədə narahatçılıq keçirməkdən əl çəkin. Əslində şəxsi həyatınız və ya xarici görünüşünüz yaxud əmək haqqınızın həcmi heç kəsə maraqlı deyil. Siz həyatınızın hər-hansı əvvəlcədən müəyyən edilmiş ssenarisi ilə yaşamalı deyilsiniz: risk etməkdən, yeni layihələrə başlamaqdan və həyatınızı istədiyiniz kimi dəyişməkdən qorxmayın. Nəsə öyrənmək, eyni məşğələləri sınamaq və ya yeni bacarıqlara yiyələnmək üçün özünüzə vaxt müəyyən edin – həftədə, ayda və ya 2-3 ayda bir dəfə və nailiyyətlərinizin gündəliyini aparın.",


  "Clouded mind: a parable about how": "Qarışmış düşüncə — ilə necə yola getmək barədə hekayə",
  "A long time ago there was a girl named Lee-Lee who got married and began to live": "Qədim zamanlarda Çində Li-li adlı qız yaşayırdı, o ərə getdikdən sonra əri və qayınanası ilə birlikdə yaşamağa başladı. Tez bir zamanda Li-li gördü ki, qayınanası ilə yola getmir. Onların xasiyyətləri uyğun gəlmirdi. Qayınanasının əksər vərdişləri Li-lini qıcıqlandırırdı. Bundan əlavə, qayınana Li-lini tez-tez tənqid edirdi. Günlər keçirdi, ancaq Li-li qayınanası ilə dalaşmağa və mübahisə etməyə davam edirdi. Lakin vəziyyəti daha çox çətinləşdirən o idi ki, qədim Çin ənənəsinə görə Li-li qayınanasının önündə baş əyməli və onun istənilən əmrini yerinə yetirməli idi. Bu onların münasibətlərini daha da çətinləşdirirdi. Bütün bu qəzəb və ailədəki bədbəxtlik Li-linin zavallı ərinin həyatını cəhənnəmə çevirmişdir.\nNəticədə Li-li qayınanasının pis xasiyyətinə və qəddar davranışına tab gətirə bilməyərək, bu işə nəsə əncam çəkməli olduğu barədə qərara gəldi. O atasının köhnə dostu, otların satışı ilə məşğul olan Mister Huanqın yanına getmək qərarına gəldi. Li-li ona öz vəziyyətini başa saldı və ondan xahiş etdi ki, ona bu məsələni birdəfəlik həll edə biləcək bir zəhər versin.\nMister Huanq bir qədər düşündükdən sonra dedi: “Li-li, mən sənə problemini həll etməkdə kömək edəcəyəm, amma sən məni diqqətlə dinləməli və hər şeyi mən deyən kimi etməlisən”. Li-li dedi: “Bəli Mister Huanq, mən hər şeyi siz deyən kimi edəcəyəm”. Mister Huanq arxa otağa keçdi və bir qədər sonra əlində içərisində otlar olan kiçik bir kisə ilə qayıtdı. O Li-liyə dedi: “Əgər sən öz qayınanandan yaxa qurtarmaq istəyirsənsə, tez təsir edən zəhərdən istifadə etmək olmaz, çünki onda şübhələr yarana bilər. Ona görə də mən sənə müxtəlif otlar verəcəyəm, onlardan hazırlanan zəhər onun bədənində tədricən yığılacaq. İki gündən bir dadlı bir yemək hazırla və qayınananın payına bu otlardan bir qədər əlavə et. Amma qayınanan öləndə heç kim səni qətldə şübhəli bilməsin deyə, sən ona qarşı çox diqqətli olmalısan, həmişə onunla yaxşı münasibət saxlamalısan. Onunla mübahisə etmə, onun bütün istəklərini yerinə yetir və onunla kraliça kimi davran”. Li-li Mister Huanqın cavabını eşidib çox sevindi.\nO Mister Huanqa təşəkkür etdi və məkrli planını həyata keçirmək üçün evə tələsdi. Həftələr, aylar keçirdi. Li-li hər gün ləziz yeməklər bişirir və xüsusi otlarla birlikdə qayınanasına verirdi. O, mister Huanqın sözlərini yaxşıca yadında saxlamışdı, şübhələrin olmaması üçün özünü nəzarətdə saxlayırdı, qayınanasının hər istəyini yerinə yetirir və onunla anası kimi davranırdı.\nAltı ay keçdi və evdəki vəziyyət tamamilə dəyişdi. Li-li özünü ələ almağı öyrəndi, demək olar ki, qəzəblənmirdi və küsmürdü. Li-li daha mülayim oldu və onunla yola getmək asanlaşdı, buna görə də qayınanası ilə demək olar ki, mübahisələr olmurdu.\nQayınanasının da Li-liyə qarşı münasibəti dəyişdi və o Li-lini öz qızı kimi sevməyə başladı. O öz dostlarına və qohumlarına deyirdi ki, Li-li ən yaxşı gəlindir, belə gəlini heç yerdə tapmaq olmaz. İndi Li-li ilə qayınanası arasındakı münasibət ana-bala münasibəti kimi olmuşdur. Li-linin əri də çox xoşbəxt idi. Bir dəfə Li-li yenə də Mister Huanqın yanına gəldi və ondan kömək istədi. O dedi: “Əziz Mister Huanq, xahiş edirəm ki, mənə verdiyiniz zəhərin təsirini aradan qaldırmaqda və qayınanamı xilas etməkdə mənə kömək edin. O dəyişib və çox yaxşı qadın olub, mən indi onu öz anam kimi sevirəm. Mən istəmirəm ki, o verdiyim zəhərdən ölsün”.\nMister Huanq gülümsədi və başını yellədi. “Li-li, narahat olma. Mən sənə heç bir zəhər verməmişəm. Əslində verdiyim otların içində qayınananın səhhətini daha da möhkəmləndirən vitaminlər var idi. Yeganə zəhər sənin ağlında və sənin ona olan münasibətində idi, amma indi bütün zəhər sənin ona göstərdiyin məhəbbətin təsiri ilə aradan getdi”.\nİnsanlarla davranışınızın həmin insanların sizinlə necə davranacaqlarını müəyyən etdiyini anlayırsınızmı?\nBelə bir müdrik çin deyimi var: “Başqalarını sevən insan həmin insanlar tərəfindən eyni dərəcədə seviləcək”. Mümkündür ki, sizin vasitənizlə Tanrı digər insanların həyatına təsir edir. Bütün münaqişələrə öz çatışmazlıqlarınızın nəticəsi kimi baxın. Başa düşün ki, ətrafınızda olan insanlar sizin həyatınız boyunca birlikdə yaşayacağınız insanlardır və ola bilər ki, onlar siz dünyadan köçən zaman yanınızda olacaqlar.",


  "This is a modern and effective consultation": "Bu, işdən ayrılmadan, vaxta və pula qənaət edərək özünü inkişaf səviyyəsinin artırılması üçün müvafiq bilik və bacarıqları tam dolğun şəkildə əldə etməyə imkan yaradan müasir və səmərəli konsultasiya formasıdır.\n",
  "This type of training is useful for those who have": "Bu cür təlim davamlı məşğul olan, oxumağa vaxtı olmayanlar üçün faydalıdır. Bu, iş prosesindən yayınmadan işçilərin və şirkət rəhbərlərinin bilik və bacarıqlarının artırılması üçün münasib bir seçimdir.\n",
  "Principles of webinar training": "Vebinarın təlim prinsipləri:",
  "Interactive interaction between the trainer": "Təlimçinin və iştirakçıların 2 saat ərzində interaktiv qarşılıqlı əlaqəsi. Proqramın ilk blokunda təlim materialı verilir. \nOnu öyrəndikdən sonra iştirakçılara proqramda nəzərdə tutulmuş müddətdə seminarda öyrədilən bilik və bacarıqlara yiyələnmək üçün müəyyən ev tapşırıqları verilir;",
  "At the next session": "Növbəti dərsdə ev tapşırıqlarının nəticələri müzakirə olunur: eyni tipli səhvlər, hər bir iştirakçının işinin üstünlükləri və mənfi cəhətləri təhlil edilir. Təlimçi hər bir dinləyicini yeddi gün ərzində həm telefon vasitəsi ilə, həm də elektron poçtla müşayiət edir.",
  "The advantages of webinars": "VEBİNARIN ÜSTÜNLÜKLƏRI:",
  "Saving time and money": "Vaxta və pula qənaət",
  "Obtaining knowledge": "Şəhər və ya ölkədən asılı olmayaraq, dünyanın hər hansı bir yerində bilik əldə etmək imkanı",
  "Features": "Vebinarın keçirilmə xüsusiyyətləri:",
  "The formation of groups of no more than 10 people": "10 nəfərdən çox olmayan qrupların yaradılması;",
  "The duration and cost of training": "Təlimin müddəti və qiyməti proqramın növündən asılı olaraq dəyişir.",


  "Immerse yourself": "Effektiv şərq praktikaları əsasında özünüdərk və özünütəkmilləşdirmənin innovasiyalı üsuluna baş vur, öz həyatını dəyiş! Bütün cari həyat proseslərini nəzarətdə saxlamağı və istiqamətləndirməyi öyrən.",
  "Life Management consultation": "\"Həyatının sahibi ol\" proqramı üzrə konsultasiya :",
  "We will show you the way out of difficult life": "Biz həyatın mürəkkəb vəziyyətlərindən çıxış yolunu göstərəcəyik, həyat keyfiyyətini artırmaq üçün yeni resursları kəşf etməyə kömək edəcəyik. Yeni bilik və bacarıqlara effektiv şəkildə yiyələnmək üçün şərait yaradacağıq.\nKeçmişin yükündən azad olmaq və həyatın çətin məqamlarına qalib gəlmək üçün nə etmək lazımdır? Biz sizin mənəvi təşəkkülünüzün hər mərhələsində sizi müşayiət edəcəyik, yeni bilik və bacarıqlara yiyələnməkdə sizə kömək edəcəyik.",


  "3 reasons to choose us": "Bi̇zi̇ seçməyi̇n 3 səbəbi̇:",
  "We are result-oriented": "Nəticəyə istiqamətlənmiş iş. \nHər konsultasiya seansından sonra müştəri real nəticəni görür.",
  "Conscious choice. Life management": "Şüurlu seçim. \n\"Həyatının sahibi ol\" adlı konsultasiya yalnız o zaman effektivdir ki, tərəfinizdən əməkdaşlıq barədə qəbul edilən qərar düşünülmüş və müstəqil olsun.",
  "High efficiency. Close cooperation gives": "Yüksək effektivlik. \nSıx əməkdaşlıq gözəl nəticələr verir və daxili ehtiyatları kəşf edir, bu müşayiətə ehtiyacı olmayan sərbəst kamillik üçün güclü bir təkandır.",

  "What is the essence of the individual": "Onun təyinatı savadlı şəkildə tənzimlənmiş daxili dialoqdan və fərdiliyin nəzərə alınması ilə xarici davranışdan ibarətdir.",
  "Individual consulting is necessary in the following cases": "Fərdi konsaltinq aşağıdakı hallarda zəruridir:",
  "constant challenge at work": " 1. Işdə daimi çətinliklər.\n 2. Xroniki pul çatışmazlığı.\n 3. Insanın özünün haqlı olmasından şübhələnməsi, başqasının yerini tutması barədə fikirlər.\n 4. Yüksək əsəbilik və münaqişəyə meyllik.\n 5. Tanışların sayının çox olmasına baxmayaraq kəskin tənhalıq hissi.\n 6. Məqsədin və həyatda sevinclərinin olmaması.\n 7. Itirilmiş fürsətlər barədə təəssüf hissi, keçmiş barədə düşüncələr, reallığın xatirələrə məğlub olması.",

  "How to make a difference": "Dəyişikliklərə necə nail olmaq olar:",
  "First of all, you need to get rid of the burden of unnecessary memories": "1. Hər şeydən öncə, lazımsız xatirələr yükündən azad olmaqla.\n2. Düşdüyünüz vəziyyətə fərqli nöqteyi-nəzərdən baxmaqla.\n3. İdrak aktivliyini inkişaf etdirməklə. Bu, məhsuldarlığı artırar, vaxta qənaət edər.\n4. Biznesi yeni səviyyəyə qaldıracaq və çətin zamanlara qalib gəlmək imkanını verən ideyaları generasiya etməklə.\n5. Uğura və maliyyə rifahına daxilən köklənməklə.\n6. Bütün yaş dövrlərində gümrah və enerjili olmaq üçün sağlamlaşdırıcı strategiyaları öz qrafikinə daxil etməklə.\n7. Həyat eşqini ələ gətirmək, hər günü sevincli və mənalı etmək üçün özünətəlqin etməklə.",

  "We can’t help": "Kimə kömək edə bilmərik:",
  "An applicant who is trying to collect a confidential": "1. Müştərimiz barədə ətraflı məlumat toplamağa cəhd göstərən adama.\n2. Bu cür məsləhətlərin ona lazım olmadığına əmin olan insana.\n3. Psixiki pozğunluqları olan müştəriyə.\n4. Başqasının əvəzinə konsultasiya əldə etmək istəyən və öz interpretasiyasında ona hazır həll yolunu göstərmək istəyən xeyirxahlara.\n5. Müştəri daxilən dəyişikliklərə hazır deyilsə, məşğələlər faydasızdır.",
  "In why": "Gi̇ri̇ş",
  "Why": "Ni̇yə ?",
  "How": "Necə ?",
  "For whom": "Ki̇m üçün və nə üçün?",
  "Process": "Proses",
  "Out": "Çixiş",
  "RESULTS": "NƏTICƏ",
  "GOALS":"MƏQSƏDLƏR",
  "CHANGES": "DƏYIŞIKLIKLƏR",
  "STEPS":"ADDIMLAR",
  "MODELS": "MODELLƏR",
  "TOOLS":"ALƏTLƏR",
  "PROCESSES": "MEXANIKA",
  "SYSTEMS":"PROSESLƏR",
  "INFORMATION": "MƏLUMAT",
  "PERCEPTION":"QAVRAYIŞ",
  "UNDERSTANDING": "ANLAYIŞ",
  "STRATEGY":"STRATEGİYA",
  "THEORY": "NƏZƏRİYYƏ",
  "EXPERIENCE":"TƏCRÜBƏ",


  "Individual consulting": "Fərdi̇ konsalti̇nq",
  "Discover your talents": "Öz istedadlarını kəşf et! \nÖz daxili aləmini kəşf et! Özünə inan!",
  "Management consulting": "Biznesdə Transformasiya",

  "Authorial program": "Müəllif proqramı. Özünü inkişaf nədir və o nə üçün lazımdır?",
  "Stress is the body’s response to external challenges": "Stress xarici çağırışlara, neqativ emosiyalara və ya problemlərə orqanizmin cavab reaksiyasıdır",
  "The intuitive management": "Intuitive management",
  "The training is aimed at awakening": "The training is aimed at awakening intuitive ability and further development of creative thinking skills.",


  "Executive Director": "Executive Director",
  "Training Assistant": "Training Assistant",
  "Challenger": "Challenger",

  "Transformation": "Transformasi̇ya",
  "This program was created in the basis of a profound": "Bu proqram 25 ildən artıq müddət ərzində şərq fəlsəfələrinin dərin araşdırmaları və təcrübələri əsasında yaradılmışdır. Ulularımızdan bizə qalan bilik və təcrübəni dərk edib və ən yararlı anlarını toplamaq üçün bu qədər zaman tələb olundu.",
  "Knowledge and practical skills": "Əsrlər boyu cövhərlənmiş bilik və praktiki təcrübələr bizə qədər gəldi çatdı və bu gün müasir insan üçün tamamilə yeni bir oxunuşda və yeni bir tətbiqlə töhvə olunur.",
  "Many of us live our lives": "Bizlərdən çoxu öz həyatını yaşayır, qarşıya qoyulmuş məqsədlərin öhdəsindən gəlir, günü gündən həyatla ayaqlaşır – həyatın kədəri və sevinci daim bizimlədir. Lakin bir qayda olaraq hər bir insanın həyatında bir və bəzən bir neçə elə anlar gəlib çatır ki, ətrafında baş verənləri anlamaq, böyük əhəmiyyətli suallara cavab tapmaq, həyatını əlinə almaq, həyatının sahibi olmaq kimi hissi yaşamaq istəyi yaranır.",
  "By attending this program": "Burada siz, təvazökarlıqdan kənar olsa belə, heç yerdə öyrənə bilməyəcəyiniz çox şeyi öyrənəcəksiniz. Həmçinin özünüz və həyatınız üçün əhəmiyyətli addımlar atmağı öyrənəcəksiniz.",
  "You should attend the program in the following cases": "Hansı hallarda bu proqramda iştirak etmək məsləhətdir:",
  "You come to a dead-end in your life": "Çıxılmaz vəziyyətdəsinizsə \nHəyat ayrıcındasınız və qərar qəbul edə bilmirsinizsə \nHəyatı darıxdırıcı, ətrafınızdakıları mənasız görürsünüzsə \nHəyatınızın kapitanı olmaq istəyirsinizsə və çayda yonqar kimi bir hadisədən digərinə yırğalanmaq istəmirsinizsə \nHəyatın quruluşunu mikro və makrokosm anlayışı vasitəsilə qavramaq istəyirsinizsə \nHəyatınızdakı inciklikləri, keçmiş hadisələri və digər neqativ anları unuda bilmirsinizsə \nƏqli və fiziki sağlam olmaq istəyirsinizsə \nVə digər çoxsaylı şəxsi səbəbləriniz varsa",
  "For whom is this programme": "Bu proqram ki̇mi̇n üçündür?",
  "For adults": "Yetkinlər üçün",
  "For those who are in searching of new achievements in life": "Həyatda yeni nailiyyətlər axtarışında olanlar üçün",
  "For those who want to learn new skill": "Yeni bacarıqlara yiyələnmək istəyənlər üçün",
  "For those who are looking for a new self": "Yenilik axtarışında olanlar üçün",
  "Program structure": "Proqramın strukturu",
  "The full program consists of": "Tam proqram 3-4 aylıq fasilələrlə 3 kursdan ibarətdir",
  "Movement. Breathing. Consciousness.": "Kurs 1\nHərəkət Tənəffüs Şüur",
  "Time. Energy. Action.": "Kurs 2\nVaxt Enerji Fəaliyyət",
  "Course": "Kurs",
  "3 - 4 month": "3 - 4 ay",
  "Feedback": "Rəylər",



  "Immersion": "Daldırma",
  "Immersion retreat for those who needs a reboot": " 'Daldırma' bərpa olunmaq ehtiyacı olanlar üçün, retrit",
  "Live a quality stop in one day": "Bir gündə keyfiyyətli bir dayanacaq yaşayın və özünüzlə əlaqə qurun. Bərpa olunmaq üçün, bir neçə saatlıq dərin daldırma təcrübəsi. Bir gün və ya üç günlük DALDIRMA retriti keçə bilərsiniz.",
  "What is a retreat": "What is a retreat?",
  "A Retreat is a solitude to connect with oneself": "A \"Retreat\" is a solitude to connect with oneself and carry out inner work. Immerse yourself in the process of internal dialogue and feel the power of silence.",
  "This is a stop that every one of us": "This is a stop that every one of us needs from time to time. Especially in today's reality, when\nWe live \"at high speeds\", constant information spam, stress, multitasking, and haste. We get used to the continuous stress that accompanies us every day.",
  "A retreat is just such a stop": "A retreat is just such a stop. This is an opportunity to exhale stress, immerse yourself in the positive, see and hear yourself. The ability to reach a state of depth, connection with something bigger inside than our everyday reality.",
  "The ability to reboot": "The ability to reboot and restore the resource is originally inherent in ourselves. All we need to do is live a quality stop.",
  "Watch this teaser": "Daldirma retri̇ni̇ndə, si̇zi̇ nələri̇n gözlədi̇ği̇ni̇ anlamaq üçün bu ti̇zeri̇ i̇zləyi̇n",
  "Immersion will suit you": "Daldirma sizə uyğun olacaq:",
  "If you often feel stress and want to understand": "Tez -tez stres hiss edirsinizsə və onunla necə çalışacağınızı anlamaq istəyirsinizsə \nYorğunsansa və bərpa olunmaq istəyirsənsə, amma 3-20 gün ərzində reallığdan uzaqlanmağa, başqa ölkəyə, təbiətə getmək imkanıvız yoxdur. \nVəziyyətinizi uyğunlaşdırmaq və yeni mənbələrə yol tapmaq üçün, meditasiya və maarifləndirmə texnikasından necə istifadə edəcəyinizi, marağlıdırsa \nİşdə, şəxsi həyatda və ya yaradıcılıqda tükənmə ilə qarşılaşırsınızsa və bərpa olunmalı olduğunuzu başa düşürsünüzsə və bunun üçün vasitələr axtarırsınızsa \nBir ilham nəfəsinə ehtiyacınız varsa və heçnəyə oxşamıyan gözəl bir təcrübə yaşamaq istəyirsinizsə",
  "What awaits you": "Sizi nə gözləyir?",
  "Dive - is a specially developed program": "Daldirma - mənbəni bərpa etmək və psixofiziki vəziyyəti bərpa etmək üçün, xüsusi olaraq hazırlanmış bir proqramdır. Özündə, bunları daxil edir: ",
  "Click to download the program": "Click to download the program",
  "What will you gain as a result": "Nəticədə nə əldə edəcəksiniz?",
  "Renewal of perception and state": "Yenilənmə \nQavrayış və əhval yenilənir. \n\nBərpa \nDaxili səssizlik, özünüzü eşitməyə və mənbəni bərpa etməyə imkan verir. Daldırma proqramı, bədəninizi və ruhi aləminizi enerji ilə dolduracaq. \n\nÖzünüzlə əlaqə \nTənhalıq - ilk addımdır. Retrit, özünüz ilə dərin əlaqəni inkişaf etdirir. \n\nStressdən çıxmaq \nStressdən çıxmaq və özünü tənzimləmək üçün vasitələr alacaqsınız. \n\nYaradıcı axın \nBu layihədə tamamilə hər şey - hər səs, söz, vizual sıralar, praktikalar, insanlar - sizi ruhlandırmaq məqsədi daşıyır.",



  "Response to these factors is the mobilization": "Stress xarici çağırışlara, neqativ emosiyalara və ya problemlərə orqanizmin cavab reaksiyasıdır. Həmin amillərə reaksiya zamanı orqanizmin bütün sistemləri səfərbər olur, sinir sistemini təşviq edən adrenalinin hasilatı baş verir. İnsan gərgin vəziyyətdə baş vermiş hadisələrdən çıxış yolu axtarır və inkişaf edir. O cümlədən stress tədris prosesində, idmanda, iş yerində, müxtəlif ünsiyyətlər zamanı, hətta nəqliyyatda və məişətdə də baş verə bilir. Psixoloqlar sübut etmişlər ki, stress insan orqanizminin fəaliyyətinin normal mərhələsidir, o düzgün davranış üslubunun yaranmasına, biliklərin əldə olunmasına və intellektin inkişafına kömək edir. Lakin stressin müsbət və intensiv dərəcəsi sağlamlığın davamlı şəkildə pozulmasına, orqanizmin müdafiə gücünün azalmasına, işin effektivlik dərəcəsinin aşağı düşməsinə səbəb olur.",
  "We should cultivate our own abilities in order to":"Həddindən artıq gərginlikdən qorunmaq üçün, insan daima öz üzərində işləməlidir. \"Stressin idarə edilməsi\" təlimi irəliyə keyfiyyətli addım atmaqda kömək edə bilər.",
  "Aims and goals of this course": "Aims and goals of this course",
  "learn unique ways to relieve stress and learn how to use them": "learn unique ways to relieve stress and learn how to use them",
  "develop skills to restore physical and mental strength": "develop skills to restore physical and mental strength",
  "get acquainted with the methods of stress management methods in":  "get acquainted with the methods of stress management methods in",
  "learn how to respond appropriately to various circumstances and": "learn how to respond appropriately to various circumstances and",
  "master the technique of instant relaxation in the routine of everyday":  "master the technique of instant relaxation in the routine of everyday",
  "master the breathing technique for rapid regulation of psycho": "master the breathing technique for rapid regulation of psycho",
  "master the techniques of anti-stress meditation":  "Master the techniques of anti-stress meditation",
  "learn how to build effective communication and relationships in the": "learn how to build effective communication and relationships in the",
  "form a joyful and optimistic inner determination, which would allow you":  "form a joyful and optimistic inner determination, which would allow you",
  "increase the level of internal concentration and efficiency": "increase the level of internal concentration and efficiency",
  "master the techniques of behavior management and psycho-energetic":  "master the techniques of behavior management and psycho-energetic",
  "Targeted audience": "Hədəf audi̇tori̇yasi",
  "Managers of all levels, middle-rank managers": "Şəxsi stressə davamlılıq dərəcəsinin artırılmasına ehtiyaclı olan istənilən səviyyəli rəhbərlər, orta dərəcəli menecerlər insanlarla iş zamanı stress vəziyyətlərinin idarə olunması səviyyəsini artırmağa cəhd edirlər",
  "Service employees who want to increase the quality of client service": "Xidmət sahəsinin işçiləri – müştərilərə xidmət keyfiyyətinin artırılması məqsədilə",
  "Individuals who want to improve personal efficiency": "Şəxsi effektivliyi artırmaq və stress vəziyyətlərindən, həyəcandan xilas olmaq istəyən şəxslər",


  "Employees": "Sıravi işçilər",
  "Self-development is a continuous improvement of": "Özünü inkişaf dedikdə şəxsi və peşəkar keyfiyyətlərin daimi təkmilləşdirilməsi nəzərdə tutulur. Bu proses fərdi həyatı yaxşılaşdırmaq, mənəvi inkişaf etmək üçün şərait yaradır. İnsanın bu cür öz üzərində işləməsi həyatın nizama salınması, onun keyfiyyətinin artırılması üçün imkanlar yaradır, özünəinamı və aramlılığı inkişaf etdirir.\nÖzünü inkişaf – məqsədlərə çatmağın şərti, insana əsl şəxsiyyət olmağa, həyatını istədiyi kimi qurmağa kömək edən arzuların həyata keçirilməsinin zəruri amilidir.\nİnsan həyatı boyunca inkişaf etməlidir. Təkmilləşmədən bütün hədəflər əlçatmaz olur. Özünü inkişaf olmadan uğur haqqında danışmaq olmaz.",
  "Aims and goals of self-development training": "ÖZÜNÜ İNKİŞAF TƏLİMİNİN MƏQSƏDİ:",
  "Training program": "Training program",
  "Series": "Blok",
  "Series 1 - Self-determination": "Blok - 1 Özünü müəyyən etmə",
  "Series 2 - Planning": "Blok 2 - Planlaşdırma",
  "Series 3 - Health potential": "Blok 3 - Sağlamlıq potensialı",
  "Series 4 - Continuous practice": "Blok 4 - Fasiləsiz təcrübə",
  "Series 5 - Mission": "Blok 5 - Missiya",
  "Series 6 - “How I can be better” Project": "Blok 6 - “Mən necə daha yaxşı olacağam” layihəsi",
  "Trainings are held in a corporate and individual formats": "Məşğələlər korporativ və açıq formatlarda keçirilir.",
  "Targeted audience is managers of all levels": "Hədəf auditoriyası – istənilən səviyyəli rəhbərlər və menecerlər. Açıq formatda keçirilən təlimlərdə auditoriya geniş iştirakçı siyahısını əhatə edir, bu siyahıya daimi inkişafa can atan insanlar daxildir.",



  "Life management": "Həyatinin sahi̇bi̇ ol",
  "Wheel of Events - LIFE MANAGEMENT": "Hadisələr çarxı - HƏYATININ SAHİBİ OL",
  "Aims and goals of the training": "Hadi̇sələr çarxi – \"HƏYATININ SAHİBİ OL\" adli təli̇m proqraminin məqsədləri̇:",
  "Develop personality traits and habits of": "Yüksək effektivliyə malik olan insanlara xas olan cəhətlərin və vərdişlərin əldə edilməsi. \nDaxili intizam. \nQələbə əzminin tərbiyə olunması: uğursuzluqlar və maneələrə baxmayaraq qarşıya qoyulmuş həyati hədəflərin həyata keçirilməsinə doğru irəliləmək əzmi. \nHəyatda uğurun əldə olunmasına maneçilik törədən problemləri tapmaq və onların aradan qaldırılması mexanizmini işləyib hazırlamaq. \nHəyati əhəmiyyətə malik olan məsələləri optimallaşdırmaq. \nİşlə şəxsi həyat arasındakı nisbəti balanslaşdırmaq. \nƏn gizli arzuları yada salmaq və onları həyata keçirmək. \nHəyatdan həzz almağı öyrənmək \nTaleyin təhlili. \nMeditativ texnikalar. \nSağlamlığın möhkəmləndirilməsi strategiyası. \nÖz üzərində işləmək: çətin və xoş olmayan vəzifələrin həlli üçün daxili motivasiya. \nHəyatın daxili planlaşdırılması üçün vərdişlərin tərbiyə edilməsi. \nVaxt ehtiyatlarının axtarışı və optimallaşdırılması texnikası. \nDaxili özünü idarə, ətrafdakılarla əlaqələrin formalaşdırılması prinsipləri. \nİş günü ərzində və istirahət günlərində dincəlməyin yolları.",
  "The training is held in an open": "Təlim açıq formatda təşkil olunur. 21 yaşdan yuxarı olan kişi və qadın auditoriyası üçün nəzərdə tutulub.",



  "Organizational development": "Organizational development",
  "Organizational development, or as OD experts call it": "Təşkilati inkişaf və ya ekspertlərin dediyi kimi OD – aparıcı işçinin ən vacib işgüzar səriştəsidir.",
  "Four reasons to sign up for this training now": "Bu təlimə elə indicə yazılmağın dörd səbəbi",
  "For key specialists, including HR": "Biznes problemlərini McKinsey, Boston Consulting Group və digər aparıcı şirkətlərin TOP konsultantları səviyyəsində həll etməyi öyrənmək istəyən HR daxil olmaqla aparıcı mütəxəssislər üçün nəzərdə tutulub. \nTəlimdə biz təşkilati inkişafın həm nəzəri və həm də təcrübi hissələrini öyrənəcəyik. \nBu təlim xarici konsultantlar üçün nəzərdə tutulmayıb. Bu ilk növbədə HR üçün nəzərdə tutulub və verilmiş məlumatın anlaşılma səviyyəsi hətta HR Generalist üçün müvafiqdir. \nTTəlimdə şirkətiniz üçün yararlı olacaq bir neçə alətləri artıq tətbiq edəcəksiniz və nəticələrə görə rəylər alacaqsınız.",
  "Goals and objectives of the Training": "Təlimin məqsəd və tapşırıqları",
  "Intensive work": "İntensiv iş",
  "At the training, you are not a passive listener": "Təlimdə siz passiv dinləyici deyil, əksinə təlim tapşırıqlarının və materiallarının təhlili prosesində aktiv iştirak edirsiniz, həmçinin əldə edilmiş bütün bilikləri təcrübədən keçirir və aidiyyəti rəyləri alırsınız.",
  "Tools": "Alətlər",
  "You will get proven tools that the author has tested": "Müəllif tərəfindən müxtəlif şirkətlərdə tətbiq olunan və sınanmış alətlər əldə edəcəksiniz. Həmin alətlərin çoxu müəllifin özü tərəfindən işlənib hazırlanmış, həmçinin aparıcı şirkətlərin nümunələri də burada yer alır.",
  "Ready-made solutions": "Hazır qərarlar",
  "You will be able to independently develop solutions": "Siz qrupşəkilli formatda sərbəst şəkildə tapşırıqlarınıza əsasən qərarlar hazırlaya bilərsiniz. “Götür və et” prinsipi üzrə öz unikal qərarlarınızı əldə edə bilərsiniz. Sizin öhdənizə düşən əldə etdiyiniz alətləri şirkətinizə uyğunlaşdırmaq olacaq.",
  "How does the training about OD take place": "OD təlimində iştirak şərtləri",
  "The training is interactive - hybrid": "Təlim interaktiv – hibrit formatındadır \nNəzərdə tutulur:  fərdi və qrupşəkilli iş \nTapşırıqlar \nReal hadisələr  \nMini mühazirələt \nUnikal mərhələli oyun “İnkişaf” \nTəqdimatlar \nİştirakçıların sayı - 10 – 20 arası  \nFormat – Korporativ",


  "Cooperation & Effective Team building": "Əməkdaşlıq. \nKomandanın effektiv idarə olunması",
  "'Self- Efficiency' Program": "'Self Efficiency' \nprogramı",
  "Business Retreat Based": "Business Retrit\nBased on corporate goals",
  "Corporate culture Implementation": "Korporativ dəyərlərin tətbiqi",
  "Organizational Development": "Təşkilatın \ninkişafı",
  "Train the Trainer program": "Train the Trainer \nprogramı",
  "Management of Changes": "Dəyişikliklərin idarə olunması",
  "Effective Communications": "Effektiv ünsiyyət\nKorporativ mühittə",
  "Decision Making": "Qərarların verilməsi",
  "Effective organizations": "Uğurlu təşkilatın  \nVQ sistemi\nİşçinin daxili enerjisi",
  "Strategic sessions": "Strateji sessiyalar",
  "Business Couching For": "Liderlər üçün kouçinq\nSəviyyə 1,2,3",


  "When you need to take bold": "Biznes inkişafınızı, strateji, HR və əməliyyat trayektoriyanızı dəyişdirmək üçün cəsarətli addımlar atmağınız lazım olduqda.",
  "Whether you have an urgent need to improve": "Icra keyfiyyətinin artırılmasına təcili ehtiyacınızın olmasından, yaxud rəqabətdən kənarda ola bilmək üçün biznesinizi yeniləmək istəyinizdən asılı olmayaraq, elə zamanlar var ki, burada yalnız cəsarət, hərtərəfli transformasiya prosesləri işləyir. Gələcəyə ümumi baxış altında inkişaf proseslərinizə uyğunlaşdırmanız və təşkilatınızı səfərbər edərək tətbiqiniz üçün sizinlə təcrübələrimiz və alətlərimizlə bölüşürük.",
  "Business Transformation spans your": "Gözləntilərinizi reallaşdırmaq üçün zəruri olan bütün dəyişiklikləri nəzərə almaq məqsədilə Biznesdə Transformasiya təşkilatınızı tam olaraq əhatə edir. Ən əsası sizin uğurunuzu qoruyub saxlamaq üçün tələb olunan innovativ həll yolları və bacarıqların inkişafı ilə biz dəyişiklikləri ilk sıralardan tətbiq edirik.",
  "If your company is falling short": "Şirkətiniz potensialını tap göstərə bilmirsə biz sizə davamlı, effektiv iş ilə nəticələnəcək çarpaz funksional səylərinizdə dəstək ola bilərik.",
  "Our consulting approaches": "Bizim Konsaltinq Yanaşmalarımız",
  "As dedicated business consultants": "Xüsusi biznes məsləhətçiləri olaraq potensialınızı üzə çıxarmaq və aşağıda verilmiş əsas sahələrdəki iddialarınıza nail olmaq məqsədilə sizinlə işləyirik:",
  "Business Development": "Biznesin İnkişafı",
  "We deliver actionable insight": "Liderlərə biznes modellərini tərtib etmək və onlara müştərilərinə daha yaxın sürətli qərarlar vermək üçün dəstək olmaq məqsədilə faydalı məlumatlar və təcrübələrimizlə bölüşürük.",
  "Human – centered transformation": "İnsanın keyfiyət və bacarığına yönəldilmiş transformasiya",
  "Charting the path for a positive": "Pozitiv transformasiya yolunu müəyyənləşdirərək sizə bacarıqlarınızı gücləndirməyə və insanların keyfiyyət və bacarıqlarına yönəldilmiş idarəçilik prosesinin inkişafının köməyi ilə işçi qüvvənizin məşğulluğunun  və məhsuldarlığının artırılmasına dəstək oluruq.",
  "Accelerate change in organization": "Təşkilatda dəyişikliklərin sürətləndirilməsi",
  "Improve the “metabolic rate” of": "Yeni fəaliyyət üsulu, müştəri əməkdaşlığı üsulu və biznesinizin sürətli şəkildə genişləndirilə bilməsi bacarıqlarının tətbiqi ilə şirkətinizin “metabolizm sürətinin” inkişafı.",
  "Adaptation": "Uyğunlaşma",
  "Adjust the design of your": "Yeni rəqabətli vəziyyətlərə və ya imkanlara, bazar dəyişikliklərinə və digər amillərə  qarşı cavab olaraq transformasiya yolu xəritənizi tənzimləyin.",
  "Consulting Services": "Konsultasiya Xidmətləri",
  "Learning & Development": "Təhsil & İnkişaf",
  "Business development": "Biznesin İnkişafı",
  "Business Transformation": "Əmlakın İdarə Edilməsi  ",
  "Sustainability & Responsibility": "Biznes Transformasiyası",
  "Property Management": "Davamlılıq & Məsuliyyət",
  "Ready to talk": "Danışmağa hazırsan?",
  "I want to talk to your": "Mütəxəssislərinizlə danışmaq istəyirəm in:",
  "We work with ambitious leaders": "Biz, gələcəyindən gizlənməyən, lakin onu müəyyən etmək istəyən iddialı liderlərlə işləyirik. Birlikdə biz qeyri-adi nəticələrə nail oluruq.",


  "Travel": "Səyahət",
  "Travelling means something different": "THər bir insan üçün səyahət fərqli məna daşıyır – kimin üçün rahatlıq, ailə ilə zaman keçirmək, tarix və ya incəsənətlə maraqlanmaq, kimin üçün isə qastro-turizm, ekstrim və ya müalicə məqsədli səfər, təcrübə mübadiləsi və ya yeni biliklərə yiyələnmə kimi fərqli anlar bəxş edir.",
  "We invite you to find a new meaning": "We invite you to find a new meaning and join us on one of our groups tailored journeys. Or we could create a tailored travel roadmap to fulfill your dream or goal. ",
  "Planning such a journey is time-consuming": "Biz sizlərə səyahətə yeni anlam verib bizim müəyyən bir tematikalı dəstə səfərlərimizə qoşulmağı təklif edirik. Və ya sizin arzu və məqsədlərinizi öyrəndiyimiz halda sizin üçün unikal marşrut düşünə bilərik. Axı belə səyahətin planlaşdırılması çox zaman tələb edir, daima suallar yaranır, bu səbəbdən öz mənbələrimiz, təcrübələrimiz və tərəfdaş əlaqələrimizdən istifadə edərək biz sizin üçün unikal məhsul yaratmağı təklif edirik.",
  "Nepal Program 1": "Nepal Proqram 1 – 'Məna axtarışında'",
  "Nepal Program 2": "Nepal Proqram 2 – 'Transformasiya 3'",
  "This practical program that is in its": "Bu yekun təcrübi proqrama yalnız “Transformasiya” proqramını keçmiş iştirakçılar qoşula bilər.",
  "South Korea": "Cənubi Koreya",
  "South Korea – Travelling in Time": "Cənubi Koreya  'Zaman Səyahəti'",
  "You will be amazed by the breathtaking": "Koreya təbiətinin gözəlliklərinə, Möhtəşəm Seula, onun əzəmətli saraylarına və bənzərsiz bağlarına valeh olacaqsınız.",
  "9 full days of active leisure which include": "Aşağıda verilmiş bəndləri özündə cəmləşdirən tam 9 günlük aktiv istirahət:",
  "Medical beauty procedures": "Tibbi gözəllik prosedurları - Tarixi yerlərə ziyarət - Monastırda qeyri adi yaşam təcrübəsi - Təhsil ocaqlarına ziyarət - Qastronomik tanışlıq - Mədəniyyət tədbirləri - Döyüş sənəti - Möhtəşəm və unudulmaz şopinq",
  "Program to be announced": "Proqram : Anons 02.02.2022 ci il tarixindən",
  "": ""
}
