{
  "page in development": "page in development",


  "Welcome to Dot&Circle": "Welcome to Dot&Circle",
  "Select the product you are interested in": "Select the product you are interested in",
  "Just love yourself": "Just love yourself",
  "Meditate with me": "Meditate with me",
  "Consulting, Learning & Development": "Consulting, Learning & Development",
  "Anar Mammadov's online program how": "Anar Mammadov's online program how to love yourself and raise your self-esteem you will change your life just by changing your attitude towards yourself!",
  "Meditate with me description": "Learn to meditate in 12 practical lessons, discover the hidden potential of meditation and let her transform your life !",


  "About": "About",
  "Business trainings": "Business trainings",
  "Corporate trainings": "Corporate trainings",
  "Open programs": "Open programs",
  "Dream team": "Dream team",
  "Consulting": "Consulting",
  "Webinars": "Webinars",
  "Useful": "Useful",
  "Gallery": "Gallery",
  "Welcome": "Welcome",

  "Find us": "Find us",
  "Call us": "Call us",
  "Contact us": "Contact us",
  "Mail us": "Mail us",
  "Useful Links": "Useful Links",
  "Subscribe": "Subscribe",
  "Follow us": "Follow us",

  "Position": "Position",
  "Contacts": "Contacts",

  "Corporate Training": "Corporate Training ",
  "Corporate training programs can effectively": "Corporate training programs can effectively improve the effectiveness of teamwork. In the process of implementation, issues of simultaneous training of several employees, personnel a department or a division of a company are solved",
  "Invitation process": "Initiation process",
  "Make a breakthrough": "Make a breakthrough in the business environment, change your attitude to work, increase awareness and responsibility",
  "Skill processes": " Skill processes",
  "Get specific tools": " Get specific tools, diagrams and formulas. Improve professional performance",
  "Continuous growth": "Continuous growth",
  "Tune-in to new changes and achievements": " Tune-in to new changes and achievements. Use new skills and tools to achieve your goals",
  "Open training": "Open training",
  "An open training format involves a combined composition": "An open training format involves a combined composition of groups consisting of employees of various companies and individuals who want to make a qualitative change in their lives. Training is conducted in the form of a seminar, business training according to the program announced in the announcement.",
  "Carry out an in-depth study of the issue": "Carry out an in-depth study of the issue, change your attitude to what is happening in life, increase the level of awareness and responsibility",
  "Get specific tools, knowledge, skill practices": "Get specific tools, knowledge, skill practices",
  "Bring Purity of Mind to your life": "Bring Purity of Mind to your life. Tune-in to new goals and achievements. Get help and help others. Make new friends with like-minded people. Use new skills and tools to achieve your goals",
  "What do you get from our open programs?": "WHAT DO YOU GET FROM OUR OPEN PROGRAMS?",
  "Results": "Results",
  "A lot of practice and little theory": "A lot of practice and little theory. You work in pairs, in triples and groups, participate in games. You get out of a vicious circle, which went on for years. You get rid of the burden of the past. You find a solution for your task or change the situation.",
  "Learning process": "Learning process",
  "Activities are held in an atmosphere of trust and understanding": "Activities are held in an atmosphere of trust and understanding. Constant practice, discussions and analysis of the complex cases. You can be yourself and not be afraid of a negative or judgmental assessment. People with an unstable state of mind are not allowed to participate in the training programs.",
  "Strong personality skills": "Strong personality skills",
  "You learn to effectively manage your resources and time": "You learn to effectively manage your resources and time. You learn how to live differently - master the skills and techniques of an effective person. You begin to explore new heights in your personal and professional life.",
  "New circle of communication": "New circle of communication",
  "You meet new people, gain new connections and get a lot of useful information": "You meet new people, gain new connections and get a lot of useful information.",


  "Transformation program": "Transformation program",
  "This program was created in the basis": "This program was created in the basis of a profound and rethought experience shaped by the study of Eastern philosophies for more than 25 years. It took many years to understand and select the most practical from our ancestors’ heritage.",


  "Self-development": "Self-development",
  "Self-development is a continuous improvement": "Self-development is a continuous improvement of personal and professional qualities. This process allows you to improve your own life as well as to develop your intelligence. This self-improvement opens new opportunities for the harmonization of your life, its qualitative improvement, develops self-confidence and harmony.",


  "Stress management": "Stress management",
  "We should cultivate our own": "We should cultivate our own abilities in order to protect ourselves from excessive stress. “Stress management” training will help you to take a qualitative step forward.",


  "Time management": "Time management",
  "What is time and how is it valuable to us": "What is time and how is it valuable to us? Time management training teaches how to manage such resource as time.\nWhat is the reason for the constant lack of time for the most important things?",
  "The general approach does not": "The general approach does not work here, but an individual search for time management tools and mechanisms for their application is very important. Each Participant will be able to find the answers for himself/herself and create a plan for introducing effective time management into his/her life. \nThe training introduces the basic techniques of self-motivation, the search for hidden resources for development and an unused time potential. The skills of self-organization and “work for the result” are developed.",
  "Target audience for the training": "Target audience for the training",
  "Top-Management": "Top-Management",
  "Heads of Departments": "Heads of Departments",
  "All those interested in the effective time management": "All those interested in the effective time management",
  "Managers": "Managers",
  "Purpose of the training": "Purpose of the training",
  "Lack of time hinders the achievement of goals": "Lack of time hinders the achievement of goalṡ",
  "You do not know how harmoniously combine personal and work goals": "You do not know how harmoniously combine personal and work goalṡ",
  "You want to figure out which method of planning will be most effective for you": "You want to figure out which method of planning will be most effective for you̇",
  "It is necessary to determine how to motivate yourself to achieve your goals": "It is necessary to determine how to motivate yourself to achieve your goalṡ",
  "You postpone important things": "You postpone important things \"for later\"̇",
  "Want to say “NO” to unnecessary time-eaters?": "Want to say “NO” to unnecessary time-eaters?̇",


  "Let`s get to know each other": "Let's get to know each other",
  "Hello everyone, my name is Anar": "Hello everyone, my name is Anar! \nI am a business coach, business consultant, mentor and coach. I have a higher economic, social, business, training and coaching education, which I received throughout my life. \nSince 1998 I have been conducting business consultations for more than 50 companies in the areas of doing business, restructuring, business development, integrating business into new markets, as well as attracting investors. \nI am an author of several projects: “Tridend Project”; “Entertaiment & Amusement Park”, “Lotus Residence”, etc. I am the founder of the company - “Dot & Circle” since 2018, co-founder of the British consulting company - Altempus Capital, founder of the commercial company 'Arkade' and the co-founder of the Investment Group - TMWIG Ltd USA. \nI began my coaching and trainer career in the 2000s. I am the author of the mentoring programs for personal growth and development in business and the corporate environment. I develop and conduct my training programs according to my own developed model based on the discovery of internal opportunities hidden inside of an individual and the development of creative potential and creativity, both from business development and personal growth perspectives. \nFrom early ages I am interested in and engage in oriental martial arts. As a result, I am a master of martial arts, the owner of the 6th dan of the black belt. \nAt present, I am Vice President of the Hap Ki Do Federation of Azerbaijan, as well as co-founder of the Su Bak Do Federation. My 20 years’ experience in martial arts is reflected in the books 'The Encyclopedia of Martial Arts' and 'The Primer in Taekwon Do', I am a co-author of. I have been practicing the Eastern - Orthodox system of yogis for 30+ years. I have a unique experience in the study of human nature. I know for certain that the whole world is enclosed in the mind of man. Therefore, based on my methodology for working with people, I use unique meditative techniques, systems of internal concentration and disclosure of hidden talents. \nMy goal is to share my experience and skills with you, and create the best conditions for your comprehensive development and maximum self-realization.",


  "Work in groups":"Work in groups",
  "Each participant voices his/her goals in the presence": "\nEach participant voices his/her goals in the presence of other participants of the",
  "Business Game": "Business Game",
  "Identifying the strengths and weaknesses of habitual": "\nIdentifying the strengths and weaknesses of habitual behavior during relationship building.",
  "Work with a trainer": "Work with a trainer",
  "Familiarization with personal cases of participants": "Familiarization with personal cases of participants and their review and adjustment.",
  "Work in pairs": "Work in pairs",
  "Each participant practices and consolidates the": "Each participant practices and consolidates the acquired material.",
  "Lecture material": "Lecture material",
  "Outline of basic principles, concepts and stereotypes": "Outline of basic principles, concepts and stereotypes important for the formation of successful relationships.",
  "Practice": "PRACTICE 70%",
  "Theory": "THEORY 30%",


  "How is the process of cooperation": "How is the process of cooperation",
  "Training Information": "Training Information",
  "Personal meeting": "Personal meeting",
  "Timing": "Timing",
  "Contract": "Contract",
  "Training": "Training",
  "Summary": "Summary",


  "Our trainings are for you, if ...": "Our trainings are for you, if ...",
  "1 You are development oriented": "1. You are development oriented",
  "And your goals are far beyond an average company goals": "And your goals are far beyond an average company goals",
  "2 You increase sales": "2. You increase sales",
  "And you know that investment in training always works for profit": "And you know that investment in training always works for profit",
  "3 You take care of the image": "3. You take care of the image",
  "And employees high performance is important for you": "And employees high performance is important for you",
  "4 You build a team": "4. You build a team",
  "And strengths and power of corporate spirit is a priority for you": "And strengths and power of corporate spirit is a priority for you",


  "Go to": "Go to",


  "Goals": "Goals",
  "Values": "Values",
  "We look for tools to achieve the desired changes in our lives": "We look for tools to achieve the desired changes in our lives",
  "To study effective technologies": "To study effective technologies and apply them",
  "We create the best conditions": "We create the best conditions for the full development and maximum self-realization of the individual, for professional growth and the realization of higher expectations in personal life and in the field of career growth - improve the quality of life!",
  "Individual approach Continuous development": "Individual approach. \nContinuous development. \n70% Practice - 30% Theory",


  "Why we?": "Why we ?",
  "Each training is a": "Each training is a well-thought-out open and flexible program, which includes comprehensive coverage of the problem taking into account modern business requirements, which adapts to individual goals and objectives of the client. We always strive to arrange learning process so that in shortest time we deliver most important knowledge to students, which will help them to fulfill themselves and become a profitable investment in business development",
  "We are one of only few": "We are one of only few training companies that provide courses both for companies and for individuals.",
  "70% of our training": "70% of our training programs are unique and have no analogy in the market.",
  "Our training programs": "Our training programs have a minimum of boring rules and a maximum of practical skills. The theoretical content is provided in an interactive way and immediately fixed by practical tasks.",
  "We teach programs tested": "We teach programs tested on a personal experience and consistent with the realities of our market.",
  "At our training programs": "At our training programs the participants get knowledge within 1-2 days, make new acquaintances, exchange experience, which give them a strong motivation for actions!",
  "Upon the completion of": "Upon the completion of our training programs we provide a follow-up support and guidance to the clients and happy to keep in touch with all participants by phone, email and skype.",
  "We are available for our clients": "We are available for our clients and always ready to respond to any of your questions! ",


  "How to live an interesting live?": "How to live an interesting life? 15 simple tips.",
  "Live out each day. Each new day gives us opportunities and new chances": " 1. Live out each day. Each new day gives us opportunities and new chances. You have opportunity to try smth new. Do not miss your chance for an exciting life.\n\n2. Improve yourself constantly. Learn on your own and study those things that you are interested in. It will give you a lot of new opportunities that will enrich your life.\n\n3. Look for opportunities not for excuses. It is very often when we don’t do things which we want to do, justifying it with different reasons. Those who wants, they are looking for new opportunities and the methods for problem solving. But those who don’t want, they look for various reasons and excuses.\n\n4. Step out of your comfort zone. Do not be afraid to try smth new and do those things which you are interested in. All the fun happens when you get out of the routine and comfort zone.\n\n5. Look for the balance. Try to find the balance between the work and your personal life. It is impossible to make all the money and the life is too short to spend all your time for it.\n\n6. Travel makes us happier. Any trips to other countries, cities and places make a person happier. They broaden our outlook and give us unforgettable experience.\n\n7. Take the trouble as a joke. It is our choice how to react on troubles. We can be stressed out for a long period, but also we can smile and move on.\n\n8. Stop complaining. Solve your problems and move on.\n\n9. Think in a positive way. Be joyful and smile. Then people and life will smile back at you.\n\n10. Free yourself off all the nonessential. Your life gets harder when you have a lot to do. Do you want to be happier? Cut off the excess things and focus on the main thing.\n\n11. Collect your feelings. Life is a number of moments you remember, but not the days you worked and were busy with household chores.\n\n12. Go in for sport activities. There is often a lack of strength, desire and time. But buy a gym membership and you will be a different person in a month.\n\n13. Keep your options open. Some people at 20 manage to turn into grumbling old men. Be open for changes. Try something new and do not die ahead of time.\n\n14. Enjoy the moment. Sometimes we are in a tearing hurry and do not notice the beauty of the sunset, joyful moments with our loved ones and the joy of communicating with our family.\n\n15. Look for your own way. What would you like to do? Set goals and make a plan. Now move towards your dreams",

  "5 ways to slow down": " 5 ways to slow down at a furious pace of a big city. ",
  "Refuse multitask How to manage everything in the furious pace of a big city": " 1. Refuse multitask How to manage everything in the furious pace of a big city: some secrets of a happy inhabitant. The peculiarity of any big city is a huge amount of information, a lot of contacts and work, connected with professional and personal spheres of life in a constant time pressure. Simultaneously we should solve some tasks, to plan constantly important meetings and to find some time for urgent matters. Our life in such a crazy rhythm disorders biological clock, leads to depression and nervous breakdown Many people live in multitasking mode, constantly doing several things at the same time. It looks like the following situation: we are working at the quarter report, communicating with colleagues through the social networks and maintaining e-mail correspondence at the same time. American Psychological Association researches showed that multitasking abruptly reduces the productivity of citizens, affects the quality of their work as well as the ability to focus on the work. This factor causes nervous tension, stress and anxiety and significantly reduces the quality of life. In order to live the long and happy life in a big city you need to find the strength to give up multitasking Some tips:\n\n2. Learn to do your work without any ruffle or excitement, do it thoroughly and in a calm way. Don’t be distracted by any outside irritants, even if it is an urgent message from your best friend. You should fully immerse yourself into work during the certain period of time, designated to perform the task. You should find time in your life for something that gives pleasure We are used to be busy as a bee, constantly being in a vicious circle called work-home. Keep for later our favorite activities and hobbies for the laurels of the best worker. Even if this strategy brings the expected dividends, the hard work gives an inevitable side effect. This is professional burnout, which is expressed in emotional exhaustion, when there are no any personal desires or interests, but there is only a duty that maintains the human activity in the professional sphere. In the end we make serious mistakes, the work is no longer satisfying and causes irritation and fatigue. How to break this vicious circle? It is necessary to make a personal list of joys. It is simple actions and things that cheer us up and give us energy. For example to go rollerblading, to have breakfast on the outdoor terrace, to take aroma bath, to make a walk around the night city, meet with a friend in a café, go to a movie, opera, ballet etc.\n\n3. Recreation on the landscape The aroma of forest, grasses of fields, birds singing and the voice of the stream cause deep relaxation and peace. Periodic trips to nature restore the lost internal balance, providing the full immersion in the rest. Physical activity in the fresh air energizes us, gives the body vigor and strengthens the spirit; contribute to the switching of consciousness to another activity. You can plan your vacation in the form of hiking, cycling, running in the morning in the city park, near the pond or fountain.\n\n4. Breath control When our body gets stress, the blood pressure increases, breath becomes shallow and fast, it is accompanied by increasing internal stress, which can develop into a nervous breakdown. We should clear our mind, distract from surrounding irritants and concentrate on breathing in order to ease the situation. Slowly take a deep breath and hold it for the second and then exhale quietly. During this exercise our pulse is normalized, the blood pressure stabilizes, emotions calm down and anxiety level is sharply reduced.\n\n5. Practice of meditation It is a meditation that helps us to relax mentally, helps to fight against the lack of energy as well as chronic stress and nervousness. Regular meditative practice produces calmness and inner harmony, protection against the chaos of the city life. The essence of meditation is as follows: the inner concentration on breathing, the control of inhalation-exhalation rhythm. This process is accompanied by detached observation of appearing and disappearing thoughts. Such practice let to realize that we are not identical to our thoughts, and our thoughts have the ability of free flow.",

  "8 ways to read more and frequently": "8 ways to read more and frequently",
  "In order to read more it is necessary to find more free time": "In order to read more it is necessary to find more free time. Sounds too obvious, doesn’t it? Nevertheless, in practice it is more difficult than it seems. After all, the days of a modern person are busy to the maximum. That’s where you should start to negotiate with yourself.\n\nIf you decide to devote more time to reading, you should also decide which activities you can reduce and spend less time on them.\n\n1. Read only those books, which you are interested in. Don’t read unimportant or uninteresting parts of the book or read them in a shorten form. Every word of every book is not written for all readers.\n\n2. Always have something to read near at hand. Always have an e-book with you, if you are comfortable with this format of course; you download a few books to your smartphone, or maybe you are comfortable with a traditional paper copy. Use the time for reading, when you are travelling or in the queue or you are waiting for something. You can read in public transport, in the queue to the doctor or when you are waiting for the child from training.\n\n3. Read to relax. A quiet book before going to bed will help to overcome insomnia. Also you can read for example in the morning, drinking the coffee.\n\n4. Create comfortable conditions for reading. Turn off the TV as well as the computer. This paragraph needs no explanation. Choose a cozy place for reading, especially if your family likes to watch TV. If the sound of TV programs prevents reading, but there is no any desire to have a nightly battle for the remote control, then you can get accustomed all your family to reading. Read aloud a book to your family. Discuss a book you just read with your family. Read books to your children. Join them a public library. Reading together will bring you closer to your family and is a great bonus to this point.\n\n5. Read more books than blogs. Reading blogs is superficial, even though it can be a very enjoyable and inspiring reading. It is much easier to read a few interesting blogs than to concentrate and read one book. So feel free to sacrifice blogs in the name of the book.\n\n6. Structure your list of books. Make a wish list of books. Define topics you find interesting and useful and choose up to ten books on each topic. Always keep this list within easy reach, so you will not be tormented by the question: “What should I read?” . Some readers keep a list of books they have read. This allows them to keep the reading dynamics under the control. Buy and save the books you are interested in, even if you are not going to read them right now. Books are very patient. They will surely wait for the hour. How to become a successful businessman.\n\n7. Entrepreneurship involves a combination of several useful qualities: leadership, rational thinking, intuition and love to your work. That is the better who aspires not just to earn money, but wants to make the world a better place.\n\n8. This means that a real entrepreneur is not going to “stick at nothing”, but he will try to put the soul into his business",

  "How to make a good rest at the weekend?": "How to make a good rest at the weekend?",
  "The weekend should be planned in advance What is a weekend without a plan": "The weekend should be planned in advance What is a weekend without a plan? You spend all morning in the bed, because it is impossible to force yourself to get up and do everyday routine. Then you are tortured by thoughts where to go. We are searching for interesting events through the Internet, city websites and websites of cinemas and concert halls. As a result, you leave home late, in irritation that wasted a lot of time.\n\nTo avoid this scenario, you should plan a Sunday vacation on Monday. Future happy event creates the anticipation of a holiday. There is a time to calmly consider the various options and choose the best one. Also you have opportunity to gather information on the future event and get together your friends.\n\nIt is a mistake to make a fixed plan of the weekend. If smth goes wrong it will disrupt all the rest and spoil your mood. You can choose several options and prepare the backup plan. If you are not able to visit an event then it will be easier to replace it by another one. The main thing to remember is that you are going to have a good rest. It means that you don’t need to create inflated expectations but it’s better to fully relax in order to meet the working week in a good spirit.\n\nThe route planning is one of the main stages of rest preparation. You can find out through the Internet the probability of traffic jam in a certain period. It is better to choose those places for rest, which are not far from each other. Weekends are your allowable time off work in order to fully recover after the working week. Therefore, you need to completely disconnect from office problems. Simply turn off your mobile phone and do not go to social networks in order to avoid a situation when your boss can take advantage of your kindness.\n\nIf you want to be always in good shape you should keep regular hours even during weekend. Despite the oceans of free time it is better not to allow yourself to sleep for a long time: you can get a headache due to the fall of the serotonin level. Early start gives us a chance to do plenty of things, to do everyday routine earlier in order to do a hobby or smth that you are interested in.\n\nThe active lifestyle is the way to a happy longevity. Office work is a sedentary activity that leads to a gradual loss of vitality, weight gain and as a result, to health deterioration. The World Health Organization recommends a minimum three hours of physical activity per week. This category includes hiking, morning running and sports exercises. Such sports activities stimulate the synthesis of endorphin in the body, which is otherwise called the hormone of joy. It lifts the spirit, gives vivacity and strengthens our muscles. And if you combine physical exercises with proper nutrition, it will help you to get rid of the excess blubber. Thus, at the weekend you can plan outdoor walk, going to the gym as well as fitness club or dance floor.\n\nTo make the rest more joyful and interesting, it is necessary to plan the weekend ritual. A cup of coffee in the opposite café or “Red sea” salad in the morning menu is a signal “I am on vacation”. If you have a possibility, you can treat yourself to a jacuzzi, swimming in the pool, if possible. Saturday’s trip to the sauna also has a good effect",

  "How to become a successful businessman": "How to become a successful businessman?",
  "Entrepreneurship involves a combination of several useful qualities": "Entrepreneurship involves a combination of several useful qualities: leadership, rational thinking, intuition and love to your work. That is the better who aspires not just to earn money, but wants to make the world a better place. This means that a real entrepreneur is not going to “stick at nothing”, but he will try to put the soul into his business\n\nWhat distinguishes a true businessman?\n\n1. Fresh thinking It implies the creativity, creative attitude to work as well as searching for new opportunities where it seems impossible.\n\n2. Communication skills Ability to communicate with a large number of different people. Investors, customers and employees should be like-minded. Communication is the key to success. It is important to learn to listen and understand the hidden motives of the behavior of a person you are talking to. Exchange of ideas and thoughts helps to find new non-standard solutions as well as to rise to a new level of business.\n\n3. The ability to transform failure into success Business is not a direct route to success, but rather a serpentine with ups and downs. It is necessary to adequately meet the inevitable failures and use every opportunity to develop your own ideas. An entrepreneur should work on himself in such a way as to eliminate unnecessary emotions, to cultivate inner composure and calmly look for a way out of difficult situations.\n\n4. Quality of a leader The ability to adjust and direct the work of a team of highly qualified employees requires a special approach, high authority and competence. Training by personal example has a strong impact on people. It is a source of motivation and inspiration for new achievements. Human attitude to people as well as empathy and support of colleagues causes a desire to grow, gives impetus to fruitful work for the common good.\n\n5. The ability of fast task-switching The success of an entrepreneur depends largely on his ability to catch new trends quickly and effectively switch from one task to another. This is a question of inner organization, skills of process management. It is important to delegate in time authority to a reliable employee in a team. However, it is almost impossible for a real entrepreneur to avoid multitasking.\n\n6. Competent financial management The statistics shows that most of new entrepreneurs have failed because of poor financial management. An entrepreneur should have a good knowledge when, where and in which amount and why money is spent. Another important nuance which a successful businessman should know is a bookkeeping.\n\n7. Justified risk Business is always connected with risks. Innovations always require investments and getting a loan always hides the risks. One of the important features of a successful entrepreneur is the ability to calculate risks and make prompt actions that promote the company in the market among other competitors. Thus, the ability to separate justified risks from dangerous ones is an indicator of the businessman’s competence.",

  "Habits that make us weak": "Habits that make us weak",
  "Strong people are not supermen who don’t have any disadvantages": "Strong people are not supermen who don’t have any disadvantages and weaknesses. It means that they just are able to control their weaknesses, cut off in time unnecessary worries because of failures and switch attention to other aspects of activity. They are fully aware of the responsibility for their own failures and move on and try to overcome difficulties, leaving the negative in the past.\n\nA weak person gets stuck in his own negative experience for a long time, pities himself and blaming other people for his failures and shifts the responsibility for his own mistakes to others. This person is comfortable in such a situation; he does not look for a way out of it and repeats the negative experience again and again. It is clear that the business of such an entrepreneur is failing because of the habits formed on this basis. What kind of habits is this?\n\n1. Live in the past It seems that you have missed the best moment for business development, the time has changed and the business is absolutely is hopeless. Such person was successful in the past, he returns in his memories to those times and emphatically doesn’t want to search the way to success in the present reality.\n\n2. Self-pity This habit is a result of the outsized sense of self-esteem. A failed entrepreneur appeals to others and seeks support for himself, but at the same time he doesn’t take any steps to develop the business, justifying inaction by bad luck or other external factors.\n\n3. Focus on troubles The ability to go further after a failure is a strong personality trait. A weak person gets stuck in the situation of failure and keeps going over and over it in his head. He misses opportunities and time, destroys his business, losing valuable employees along the way.\n\n4. Stop halfway Sometimes it is necessary to step over laziness and cowardice in order to conduct the business as well as to have a certain degree of responsibility. A weak person is not able to find motivation and concentrate the will in order to overcome difficulties, for such a person it is easier to leave all things unfinished, which leads to a sad result.\n\n5. Put responsibility on shoulders of other people This habit is harmful not only for business but also for personal life. Each person is the master of his own destiny. This is a no-win situation when you blame your family and other people for your own troubles and business failure. Such behavior leads to loneliness and poverty.\n\n6. Pathological dependence on public opinion The public opinion should be taken into account in the course of socialization. However it is a big mistake to shape your life with an eye to the opinion of others. This strategy prevents the development of personality and new beginnings. It is impossible to open your own business or make a family with such approach. If you do not struggle this habit, it will form the personality of a chronic loser.\n\n7. Perfectionism By this we mean constant striving for perfection. Technically such motivation drives a person to new achievements. However, enough is as good as a feast and if suddenly a high ideal becomes a goal, unattainable in principle, it indicates a violation of realistic perception of the world and detachment from reality. The reason for such a situation is the rejection of one’s own imperfection and the imperfection of the world.\n\n8. Immersion in suffering How to stop worrying and start living – there are the origins of the failures of a weak personality in this formula – constant doubt about the correctness of actions, concern about the consequences of possible mistakes. However, the strong person is not afraid of mistakes. Such person moves forward and corrects his life along the way, while a weak person doesn’t know how to break the circle of endless suffering and doesn’t have enough will to change his life.\n\n9. Fear of changes “Just hope nothing evil will come of it” is the motto of a weak person and the justification for the risks avoiding strategy and fundamental changes. However, this behavior blocks the path to development and success.",


  "Some tips on meditation for beginners": "Some tips on meditation for beginners",
  "Mediation is a way to release from stress, obsessions and black thoughts": "Mediation is a way to release from stress, obsessions and black thoughts, it is also an optimization method of psychological state. It does not require special equipment or training. However, it is necessary to know some of the rules and nuances to master this technique in full.\n\nIn order to protect yourself from stress effectively it is better to have meditation in the morning hours. During a night’s sleep our body is resting and after it will form a reliable correct suggestion.\n\n1.Meditation in the evening can cause insomnia. To get up in the morning, it is enough to develop the habit of going to bed before 23 p.m. It depends on your self-discipline. If you have enough will to keep regular hours for 3 months, you will feel real changes in the development of consciousness and meditative techniques.\n\n2.You should start with a short period of time: 10 minutes of daily training is enough. The time can be increased for another 10 minutes after a month of meditation can. How to regulate the duration of your meditation hours? Put your alarm at the preset time, the volume should be set at minimum level. If you use alarm clock in your phone then put it on vibrate.\n\n3. If you want your meditation to be effective it is important to choose the right place. Do not use the work-room or bedroom. It is recommended to turn off the mobile phone, especially for those who plan meditation in the afternoon or evening. Complete silence enhances the effect of solitude, detachment from the hustle and society. The risk of social contact during meditation is minimal in the morning hours.\n\n4. Sit on the edge of a hard chair or sofa, straighten your back. Fold your palms together and place them on your thighs. The spine should be straight, you should not slouch or bend your back. If this position causes discomfort, you should develop the habit of sitting straight, because meditation is an internal work. The correct position of the body is the key to effective relaxation and concentration of consciousness. The head should not be lowered or thrown back; its position should fix your eyes just below the horizon.\n\n5. Three or four days later after your training it is useful to sit in front of the mirror right after meditation and pay attention to your posture. If your head is tilted to the side or one shoulder is higher than the other one, you should consult the osteopath in order to correct posture. But even after visiting the doctor, you should constantly check the position of your body for some period of time.\n\n6. At the beginning of meditation, facial muscles relax, as if frozen. Keep this feeling and try to expand it from top to bottom over the whole body. Focus your attention on the feet, then gently move it up to the top of the head. Try to feel your body as if it were a stone statue, like a Buddha statue.\n\n7. At first time it is difficult to keep the posture: then there is a sudden itch over the body or the muscles become numb. However, in no case you shouldn’t give way to your feelings, it is necessary to keep complete immobility until the end of meditation. Gradually, the subconscious will stop sending such signals and the habit will be developed.\n\n8. Control your breathe. Breathing should be silent and through the nose. It is important to keep the cycle, ensure a smooth flow of exhalation into the inhalation and then again into the exhalation.\n\n9. Keep a joyful feeling of lightness and inner peace. Let this state accompanies meditation constantly, if suddenly lightness is lost, you need to try to restore it.\n\n10. Sometimes thoughts begin to aggressively attack the mind. In this case, you need to focus on inhale counting. This technique allows you to free the mind from unnecessary thoughts.\n\n11. If sleep takes over, you need to open your eyes and actively wink a few times; the flow of light will cheer up the brain. Meditation involves blocking active consciousness, does not allow immersion in sleep and dreams. For a successful lesson you should concentrate on breathing, counting, drawn point and external sounds.\n\n12. When the alarm clock goes off, don’t rush; feel gratitude to the world for this meditation. If this feeling is formed clearly and brightly, slowly open your eyes on the next inhale.",

  "The best rules for personal effectiveness": " The best rules for personal effectiveness ",
  "Rule 1. Do not try to fill all your free time with work": "Rule 1. Do not try to fill all your free time with work When planning be sure to take into account that about 5% of your time should be free. In other words 65% of the time is devoted to planned tasks, 20 % is devoted to various unforeseen tasks and another 25 % goes to small and spontaneously arising tasks in the course of work. According to experts in time management there are three types of tasks there and your schedule should be based on them:\n• Deadline tasks\n• Budgeted tasks that do not matter when to start, but they take a strictly defined time, for example, “to read an article — 1 hour”\n• Flexible tasks\n\nRule 2. Make plans and to-do lists\n\nRule 3. Combine tasks Some things can be done simultaneously, without the any damage to productivity.\n\nRule 4. Set up priorities Start your day with the most important things. At this time our attention and performance are at the top of productivity. Try to free yourself from low-priority tasks.\n\nRule 5. Take a “short break” if you need to do smth really important. If you are going to do an important task, then focus only on it and get rid of distractions\n\nRule 6. Know how to stop in time Do not forget about Pareto principle: 20% of your efforts will give 80% of result. Don't waste your energy and don't be a perfectionist. Always remember the law of maximum decreasing effectiveness.\n\nRule 7. Focus attention As soon as you start your tasks try to focus on its implementation, don’t think about the end result and don’t worry about its quality, just do your work with maximum good effect.\n\nRule 8. Take short breaks while you work and encourage yourself A number of psychologists believe that a person needs one full break (1-1.5 hours) in the middle of the day and two small about 15-20 minutes, which should be done two hours after the start of work and two hours before the end of work Our recommendation is to watch yourself, and to choose such intervals between work and rest, which are better for you. You can make such intervals both fixed and associated with the progress in the tasks.\n\nRule 9. Learn deal with stress The rhythm of a big city constantly affects us, that’s why it is important to know how to relax. In this case it is difficult to advise any technique; make experiments and choose what you like more. The most popular ways to deal with stress are: physical exercises, yoga, massage, favorite music and reading as well as fresh air and exercise and creative activities. Also don’t forget about the emotional component: meet with those people who really take care about you, spend time with friends and your family. It is important personal communication, but not communication in social networks.\n\nRule 10. Restore your energy – take care of your own health, eat well and get enough sleep. Manage your energy. Sometimes it is better to sleep an extra hour and do difficult tasks for a couple of hours than to come to work sleepy and have a nap all day long in front of the monitor and drinking liters of coffee. The time which you saved from sleep destroys your productivity more than you can imagine. Our sleep consists of an hour and a half cycles; phases of fast and slow sleep interchange during these cycles. The brain activity slows down during slow sleep, because this phase is associated with the restoration of energy consumption. It is highly likely if a person is woken up in this phase, he will feel broken and tired. During fast sleep the brain activates and we have dreams. Fast sleep is the most favorable time to wake up.\n\nRule 11. Regularly go in for sports Many of us have sedentary working days and a sedentary lifestyle. That’s why it is necessary to start each morning with physical exercises. Pay more attention to flexibility. Constant tension affects the muscles, creates a kind of “corset”, which, having an impact on the internal organs and prevents its normal function. Any kind of stretching gymnastics is the best way to remove muscle spasms. All stretching exercises should be performed slowly and smoothly, listening to your feelings at the same time.\n• Always remember the following important rule: approach the exercises constantly, gradually and correctly;\n• Do not try to “break yourself”, if exercise are hard for you, be guided by such pace of exercises, when you will be able to talk without losing your breath;\n• Always warm up before classes;\n• Calculate the level of your training load, watch your breath and pulse; a fitness bracelet or heart rate monitor is useful for this purpose.\n\nRule 12. Develop healthy habits We perform automatically about 40-45% of our actions, following the previously learned skills. That is why it is so important to form healthy habits. It is believed that the formation of a stable habit requires 21 days of regular practice. You should spend some efforts, but they will recover quickly, because useful skills will start to work for you and increase your efficiency.\n\nRule 13. Break vicious habits It is not less important to break vicious habits. One of possible motivation ways is to make a bet with your friend. Pay a fine to each other every time you break your word. This will help you to pay attention to the cost of your bad habits, instead of their pleasant effect.\n\nRule 14. Develop active listening skills The active listening significantly improves the quality of communication: to better understand the essence of a conversation as well as to avoid misunderstandings and get a closer contact with other people. During the conversation, try to listen and speak in the proportion of 70/30. Make pauses and give your companion a chance to think and continue, nod and use confirming interjections, keep eye contact, show your interest, ask questions again and again and use the open questions. Your task is to disengage yourself from your own perception and make it clear to the person that you hear and understand him.\n\nRule 15. Train your brain That works better, who has developed intelligence. Your brain can also be made to work better. Even if your work has nothing to do with information processing and charting, it is still useful to learn to count in your mind, calculate logical traps, have a developed memory as well as be able to calculate options and think two or three steps ahead.\n\nRule 16. Be free and open to everything new Be free. Stop worrying about what other people might think about you. No one really cares about your personal life or your appearance or your salary. You should not follow any pre-established scenario of your life: do not be afraid to take risks, take new projects and change your life as you wish to change it. Determine such terms for yourself when you wish to learn smth new, try new activities or to acquire new habits, for example once a week or a month or 2-3 months, and keep a diary of your achievements.",


  "Clouded mind: a parable about how": "Clouded mind — a parable about how to get along  with your mother-in-law.",
  "A long time ago there was a girl named Lee-Lee who got married and began to live": "A long time ago there was a girl named Lee-Lee who got married and began to live with her husband and mother-in-law in China. And it is very soon when Lee-Lee discovered that she couldn’t get along with her mother-in-law.\nThe characters of both women were too different. Lee-Lee was very annoyed by many of her mother-in-law’s habits. Moreover, this mother-in-law constantly criticized Lee-Lee. The time was passing by, but still Lee-Lee and her mother-in-law were swearing and quarrelling with each other.\nBut most of all, the situation was aggravated by the fact that according to the ancient Chinese tradition, Lee-Lee had to bow to her mother-in-law and meet any of her requests. All this made their relationships even worse. Lee-lee’s poor husband had a great suffer because of all the anger and unhappiness in their family.\nIn the end, Lily could no longer tolerate the bad temper and despotism of her mother-in-law, and decided that she just needed to do something about it! At last Lee-Lee could no longer suffer from the bad temper and despotism of her mother-in-law, and decided that she should do something about it! She decided to go to Mr. Huang, a good friend of her father, who was selling herbs. She described him the whole situation and asked to give her some poison that could solve her problem once and for all.\nMr. Huang thought for a while and then said: “Lee-Lee, I will help you to solve your problem, but you should listen carefully and do everything exactly as I tell you”. Lee-Lee said: “Yes, Mr. Huang, I will do everything as you tell me”. Mr. Huang went into the back room and came back a few minutes later with a small bag of herbs. He said to Lee-Lee: “If you want to get rid of your mother-in-law, then you should never use a fast-acting poison, because it can cause suspicions. So I will give you special herbs; their poison will slowly accumulate in her body. Every two days prepare delicious dinner and add some of these herbs to her portion.\nBut no one should suspect you of murder when she dies, so you should be very careful and attentive to her and always maintain a good relationship with her. Don’t argue with her, follow her wishes and treat her like a queen”. Lee-Lee was very pleased with Mr. Huang’s answer. She thanked him and hurried home to start the execution of her treacherous plan. The weeks and months were passing by. Each day Lee-Lee prepared delicious dinner with special herbs and served it to her mother-in-law. She remembered very well Mr. Huang’s order to avoid any suspicions, so she always kept herself well in hand, carried out her mother-in-law’s every wish, and treated her as her own mother.\nSix months have passed and the situation in the house has entirely changed. Lee-Lee learned to control herself so well, that she was almost never angry or offended. She had never had a quarrel with her mother-in-law, because Lily was much kinder now and it was much easier to get along with her.\nBut Lee-Lee’s mother-in-law also had changed her attitude to Lee-Lee and loved her as her own daughter. She told all her friends and relatives that her Lee-Lee is the best daughter-in-law that could be found. And now Lee-Lee and her mother-in-law treated each other as real mother and daughter.\nLee-Lee’s husband also was happy with good relations between his wife and mother. Once Lee-Lee again came to see Mr. Huand and asked for his help. She said: “Dear Mr. Huang, please help me turn away the effect of the poison you gave me and save my mother-in-law. She became such a wonderful woman that I love her as my own mother. I don’t want her to die from the poison I gave her”. Mr. Huang smiled and shook with his head: “Lee-Lee, you don’t need to worry about it. I didn’t give you any poison. In fact, the herbs I gave you contained vitamins that only improved her health. The only poison was in your own mind and in your attitude towards her, but now all that poison is washed away by the love you gave her”.\nDo you realize that the way you treat other people, determines exactly how they will treat you? There is a wise Chinese saying: “A person who loves others will also be loved in return”. Perhaps it is God who acts in another person's life through you. We should consider all conflicts as a result of our own shortcomings. It is necessary to understand that those people who are around you may be the people with whom you will live your whole life, and perhaps they will be near you at the time of your death.",


  "This is a modern and effective consultation": "This is a modern and effective consultation format that allows you to improve your performance on the job, save time and money, and provides you with full-fledged skills and knowledge.\n",
  "This type of training is useful for those who have": "This type of training is useful for those who have intense workload and no time to learn. This is a good option for retraining of employees including the heads of departments of the company without their distraction from the work.\n",
  "Principles of webinar training": "Principles of webinar training:",
  "Interactive interaction between the trainer": "Interactive interaction between the trainer and all participants within 2-hour session. An educational content is introduced in the first part of the session. After studying it, the participants receive homework for an independent development of skills during the time provided by the webinar program;",
  "At the next session": "At the next session, the homework tasks are discussed: typical mistakes, challenges and achievements of each participant are analysed. The trainer providers post-webinar support for each participant for seven days, both by telephone and by e-mail.",
  "The advantages of webinars": "THE ADVANTAGES OF WEBINARS:",
  "Saving time and money": "Saving time and money:",
  "Obtaining knowledge": "obtaining knowledge anywhere in the world without being tied to a specific city or country.",
  "Features": "Features:",
  "The formation of groups of no more than 10 people": "The formation of groups of no more than 10 people;",
  "The duration and cost of training": "The duration and cost of training vary depending on the type of program.",


  "Immerse yourself": "Immerse yourself in innovative way of self-knowledge and self-improvement based on effective Eastern practices and change the quality of your life. \nLearn to control and direct all current life processes.",
  "Life Management consultation": "Life Management consultation",
  "We will show you the way out of difficult life": "We will show you the way out of difficult life situations and help you to discover new resources to improve the quality of your life. We will create an environment for the effective adaptation of new skills and knowledge.\nHow to get rid of the burden of the past and survive difficult moments in life? We will accompany you at all stages of Your spiritual growth and help you to find a path to learn new skills and knowledge.",


  "3 reasons to choose us": "3 reasons to choose us:",
  "We are result-oriented": "We are result-oriented",
  "After each consultation session": "After each consultation session, the client sees the real result.",
  "Conscious choice. Life management": "Continuous choice",
  "Life management consultation": "Life management consultation is effective only when You have made an independent, deliberate and informed decision to cooperate.",
  "High efficiency. Close cooperation gives": "High efficiency",
  "Close cooperation gives excellent": "Close cooperation gives excellent results and reveals internal reserves; it is a powerful impulse to self-improvement, which does not need a further guidance.",

  "What is the essence of the individual": "What is the essence of the individual consulting?",
  "Its purpose is a competent correction": "Its purpose is a competent correction of internal dialogue and external behavior of the client with consideration to individuality.",
  "Individual consulting is necessary in the following cases": "Individual consulting is necessary in the following cases:",
  "constant challenge at work": " 1. Constant challenge at work;\n 2. Chronic money stress;\n 3. Doubts about your own rightness, the thought of taking someone else’s place;\n 4. Increased irritability and conflict behavior;\n 5. An acute sense of loneliness, even though the network of acquaintances is quite extensive;\n 6. Aimlessness and lack of joy in life;\n 7. If you are tormented by regrets about lost opportunities, your thoughts constantly return to the past and reality recedes before memories.",

  "How to make a difference": "How to make a difference:",
  "First of all, you need to get rid of the burden of unnecessary memories": "1. First of all, you need to get rid of the burden of unnecessary memories.\n2. You should see your own situation from a different perspective.\n3. It is necessary to develop the cognitive activity. It will increase productivity and save your time.\n4. Generate your own groundbreaking ideas that can bring your business to new heights and overcome difficult times.\n5. Create an inner determination for success and financial prosperity.\n6. Implement healing strategies into your schedule to keep you awake and energized at any age.\n7. Motivate yourself so that you want to live and fill every day with joy and meaning.",

  "We can’t help": "We can’t help:",
  "An applicant who is trying to collect a confidential": "1. An applicant who is trying to collect a confidential information about our client.\n2. A person who is sure that no consultation is needed from us.\n3. A client with mental disorders.\n4. A well-wisher who wants to get advice for another person and present him a ready-made solution in his own interpretation.\n5. Trainings are useless if a client is not open to changes.",
  "In why": "In why",
  "Why": "Why ?",
  "How": "How ?",
  "For whom": "For whom & for what ?",
  "Process": "Process",
  "Out": "Out",
  "RESULTS": "RESULTS",
  "GOALS":"GOALS",
  "CHANGES": "CHANGES",
  "STEPS":"STEPS",
  "MODELS": "MODELS",
  "TOOLS":"TOOLS",
  "PROCESSES": "PROCESSES",
  "SYSTEMS":"SYSTEMS",
  "INFORMATION": "INFORMATION",
  "PERCEPTION":"PERCEPTION",
  "UNDERSTANDING": "UNDERSTANDING",
  "STRATEGY":"STRATEGY",
  "THEORY": "THEORY",
  "EXPERIENCE":"EXPERIENCE",


  "Individual consulting": "Individual consulting",
  "Discover your talents": "Discover your talents! \nConnect to your inner world! Believe in yourself!",
  "Management consulting": "Business Transformation",

  "Authorial program": "Authorial program. What is self-development and what is it for?",
  "Stress is the body’s response to external challenges": "Stress is the body’s response to external challenges, negative emotions or problems.",
  "The intuitive management": "Intuitive management",
  "The training is aimed at awakening": "The training is aimed at awakening intuitive ability and further development of creative thinking skills.",

  "Executive Director": "Executive Director",
  "Training Assistant": "Training Assistant",
  "Challenger": "Challenger",


  "Transformation": "Transformation",
  "This program was created in the basis of a profound": "This program was created in the basis of a profound and rethought experience shaped by the study of Eastern philosophies for more than 25 years. It took many years to understand and select the most practical from our ancestors’ heritage.",
  "Knowledge and practical skills": "Knowledge and practical skills infused for centuries, have come down to us, and now open to modern man in a completely new reading and application.",
  "Many of us live our lives": "Many of us live our lives, overcome the life experiences we face, keep up with life day by day with all the sorrows and joys. However, as a rule, we have moments, and sometimes these moments happen on several occasions in our life, when we need to understand what is happening around us, find answers to bigger questions, when we want to take life into our own hands and feel in control. \"TRANSFORMATION\" program gives you this opportunity.",
  "By attending this program": "By attending this program, you will not only learn a lot of new things which, without any undue modesty, you will not learn anywhere else, but it will also allow you to do something meaningful for yourself and your life.",
  "You should attend the program in the following cases": "You should attend the program in the following cases:",
  "You come to a dead-end in your life": "you come to a dead-end in your life \nyou are standing at the crossroad and you cannot make a decision \nyou are bored with life and you feel that everything around you do not make sense \nyou want to become the captain of your life and stop hanging out like a sliver in the river from one event to another \nyou are interested in the world order through the understanding of the micro and macrocosm \nyou still hold on to insults, past events and other negative aspects of life \nyou want to become healthy mentally and physically \nand many other personal reasons",
  "For whom is this programme": "For whom is this programme",
  "For adults": "For adults",
  "For those who are in searching of new achievements in life": "For those who are in searching of new achievements in life",
  "For those who want to learn new skill": "For those who want to learn new skill",
  "For those who are looking for a new self": "For those who are looking for a new self",
  "Program structure": "Program structure",
  "The full program consists of": "The full program consists of 3 courses with 3-4 month interval in between",
  "Movement. Breathing. Consciousness.": "Course 1 - Movement Breathing Consciousness",
  "Time. Energy. Action.": "Course 2 - Time Energy Action",
  "Course": "Course",
  "3 - 4 month": "3 - 4 month",
  "Feedback": "Feedback",


  "Immersion": "Immersion",
  "Immersion retreat for those who needs a reboot": " \"Immersion\" \nretreat for those who needs a reboot",
  "Live a quality stop in one day": "Live a quality stop in one day and connect with yourself.\nSeveral hours of deep immersion in practice for your reboot. \nYou can take a one-day or three-day DIVE retreat.",
  "What is a retreat": "What is a retreat?",
  "A Retreat is a solitude to connect with oneself": "A \"Retreat\" is a solitude to connect with oneself and carry out inner work. Immerse yourself in the process of internal dialogue and feel the power of silence.",
  "This is a stop that every one of us": "This is a stop that every one of us needs from time to time. Especially in today's reality, when\nWe live \"at high speeds\", constant information spam, stress, multitasking, and haste. We get used to the continuous stress that accompanies us every day.",
  "A retreat is just such a stop": "A retreat is just such a stop. This is an opportunity to exhale stress, immerse yourself in the positive, see and hear yourself. The ability to reach a state of depth, connection with something bigger inside than our everyday reality.",
  "The ability to reboot": "The ability to reboot and restore the resource is originally inherent in ourselves. All we need to do is live a quality stop.",
  "Watch this teaser": "Watch this teaser, \nto understand what is waiting for you at the retreat \"Dive\"",
  "Immersion will suit you": "“Immersion” will suit you:",
  "If you often feel stress and want to understand": "If you often feel stress and want to understand how to work with it\nIf you are tired and want to reboot, but do not have the opportunity to turn off from reality for 3-20 days and go to another country, to nature\nIf you are wondering how to use meditation and mindfulness techniques to align your condition and access to new resources\nIf you are faced with burnout at work, personal life or at creativity and understand that you need to recover and are looking for tools for this",
  "What awaits you": "What awaits you?",
  "Dive - is a specially developed program": "Dive - is a specially developed program to restore the resource and reboot the psychophysical state. \nIt contains:",
  "Click to download the program": "Click to download the program",
  "What will you gain as a result": "What will you gain as a result?",
  "Renewal of perception and state": "Renewal\nRenewal of perception and state.\n\nRecovery\nInner silence allows you to hear yourself and restore the resource. The IMMDERSION program will fill your body and mind with energy.\n\nConnecting with yourself\nRetreat is the first step. The retreat promotes deep connection with oneself.\n\nGetting out of stress\nYou will receive tools for getting out of stress and for self-regulation.\n\nCreative flow\nIn this project, absolutely everything - every sound, word, visual series, practices, people - is aimed at inspiring you.",


  "Response to these factors is the mobilization": "Response to these factors is the mobilization of all body systems, the production of adrenaline – a hormone that stimulates the nervous system. A person intensively looks for a way out of this situation and develops himself as a being. In particular, stress occurs in the learning process, in sports, as well as in day-to-day activities, at work, personal interactions at home or even while using transport. Psychologists have scientifically proven that some level of stress is a normal phenomenon in the activity of the body, as it helps to develop the right style of behavior, acquire knowledge and develop intelligence. However, prolonged and intense stress causes health dysfunctions, weakens the body’s defenses and reduces the efficiency of work.",
  "We should cultivate our own abilities in order to":"We should cultivate our own abilities in order to protect ourselves from excessive stress. “Stress management” training will help you to take a qualitative step forward.",
  "Aims and goals of this course": "Aims and goals of this course",
  "Learn unique ways to relieve stress and learn how to use them": "Learn unique ways to relieve stress and learn how to use them",
  "Develop skills to restore physical and mental strength": "Develop skills to restore physical and mental strength",
  "Get acquainted with the methods of stress management methods in":  "Get acquainted with the methods of stress management methods in",
  "Learn how to respond appropriately to various circumstances and": "Learn how to respond appropriately to various circumstances and",
  "Master the technique of instant relaxation in the routine of everyday":  "Master the technique of instant relaxation in the routine of everyday",
  "Master the breathing technique for rapid regulation of psycho": "Master the breathing technique for rapid regulation of psycho",
  "Master the techniques of anti-stress meditation":  "Master the techniques of anti-stress meditation",
  "Learn how to build effective communication and relationships in the": "Learn how to build effective communication and relationships in the professional sphere",
  "Form a joyful and optimistic inner determination, which would allow you":  "Form a joyful and optimistic inner determination, which would allow you to get rid of fear and uncertainty and helps to find a solution in any situation",
  "Increase the level of internal concentration and efficiency": "Increase the level of internal concentration and efficiency",
  "Master the techniques of behavior management and psycho-energetic":  "Master the techniques of behavior management and psycho-energetic",
  "Targeted audience": "Targeted audience",
  "Managers of all levels, middle-rank managers": "Managers of all levels, middle-rank managers, who need to improve personal stress resistance and strive to improve the level of stress management in working with people",
  "Service employees who want to increase the quality of client service": "Service employees who want to increase the quality of client service",
  "Individuals who want to improve personal efficiency": "Individuals who want to improve personal efficiency and avoid bad emotions in stressful situations",


  "Employees": "Employees",
  "Self-development is a continuous improvement of": "Self-development is a continuous improvement of personal and professional qualities. This process allows you to improve your own life as well as to develop your intelligence. This self-improvement opens new opportunities for the harmonization of your life, its qualitative improvement, develops self-confidence and harmony.\nSelf-development is the condition for achieving of our goals, an essential factor in the realization of a dream, which allows a person to become a person with a capital P, to build own life the way this person wants it.\nAs soon as a person stops on the path of self-perfection, all his/her goals become unattainable. Success is impossible without self-development.",
  "Aims and goals of self-development training": "Aims and goals of self-development training:",
  "Training program": "Training program",
  "Series": "Series",
  "Series 1 - Self-determination": "Series 1 - Self-determination",
  "Series 2 - Planning": "Series 2 - Planning",
  "Series 3 - Health potential": "Series 3 - Health potential",
  "Series 4 - Continuous practice": "Series 4 - Continuous practice",
  "Series 5 - Mission": "Series 5 - Mission",
  "Series 6 - “How I can be better” Project": "Series 6 - “How I can be better” Project",
  "Trainings are held in a corporate and individual formats": "Trainings are held in a corporate and individual formats.",
  "Targeted audience is managers of all levels": "Targeted audience is managers of all levels.",



  "Life management": "Life management",
  "Wheel of Events - LIFE MANAGEMENT": "Wheel of Events - LIFE MANAGEMENT",
  "Aims and goals of the training": "Aims and goals of the training",
  "Develop personality traits and habits of": "Develop personality traits and habits of highly effective people; \nFoster internal discipline; \nTrain the will power to win: the will to move towards the realization of life goals, despite the failures and obstacles; \nIdentify which problems prevent success in your life as well as to develop mechanisms that will help to eliminate them; \nOptimize tasks of vital importance; \nBalance correlation between life and work and have a better work-life balance; \nRemember your precious wishes and make them come true; \nTo learn how to feel fulfilled. \nFate analysis; \nMeditative techniques; \nHealth fostering strategy; \nSelf-improvement: inner motivation for performing difficult and unpleasant tasks; \nDeveloping habits of inner planning of life; \nDiscovery technique and optimization of time reserves; \nInternal self-management, principles of formation of relations with the environment;\nHow to learn to relax during the working day and on weekends.",
  "The training is held in an open": "The training is held in an open communication format. It is designed for the female and male audience over the age of 21.",



  "Organizational development": "Organizational development",
  "Organizational development, or as OD experts call it": "Organizational development or so called OD among professionals is the important business like competence of key employee.",
  "Four reasons to sign up for this training now": "Four reasons to sign up for the training right now",
  "For key specialists, including HR": "For key personnel including HR, who are willing to learn how to solve business problems on the same level with high level specialists of McKinsey, Boston Consulting Group and other leading companies. \nThis training will teach us both theory and practices of organizational development. \nThis training has not been developed for external consultants. Mainly, it has been developed for HR, therefore, with its level of comprehensibility it could be helpful even for HR Generalist. \nThe training will provide you with different valuable tools for your company, which you will be able to apply and get the feedback right away.",
  "Goals and objectives of the Training": "Goals and missions of the training",
  "Intensive work": "Intensive work",
  "At the training, you are not a passive listener": "On this training you are not just a passive party, on the opposite, you are taking part in the whole process of analyzing training’s assignments, in addition you are practicing the knowledge gained and getting feedbacks during the training.",
  "Tools": "Tools",
  "You will get proven tools that the author has tested": "You are going to get proven tools, which were applied by the author in the variety of companies, majority of these tools were established by the author, in addition to those, which were taken from the cases of the best consulting companies.",
  "Ready-made solutions": "Ready-made solutions",
  "You will be able to independently develop solutions": "The training give you the possibility of elaborating your own business solutions to the issue. You will get the unique solution based on “Take and Act” principle. Your only task is to apply all gained tools to your company’s case.",
  "How does the training about OD take place": "Details about OD training",
  "The training is interactive - hybrid": "Interactive training – hybrid \nIncluded: individual and group work \nExercises \nReal Cases \nMini lectures \nUnique step by step game \"Development\" \nPresentation \nNumber of participants from 10 to 20 \nFormat - Corporate",


  "Cooperation & Effective Team building": "Cooperation & \nEffective Team building",
  "«Self- Efficiency» Program": "«Self- Efficiency» \nProgram",
  "Business Retreat Based": "Business Retreat\nBased on corporate goals",
  "Corporate culture Implementation": "Corporate culture\nImplementation",
  "Organizational Development": "Organizational \nDevelopment",
  "Train the Trainer program": "Train the Trainer \nprogram",
  "Management of Changes": "Management of \nChanges",
  "Effective Communications": "Effective \nCommunications",
  "Decision Making": "Decision Making",
  "Effective organizations": "Effective organizations  \nVQ system\nEnergy & Performance",
  "Strategic sessions": "Strategic sessions",
  "Business Couching For": "Business Couching \nFor Leaders\nLevel 1,2,3",


  "When you need to take bold": "When you need to take bold steps to alter your business development, strategic, HR and operational trajectory.",
  "Whether you have an urgent need to improve": "Whether you have an urgent need to improve your performance or a burning desire to reinvent your business to stay ahead of the competition, there are times when only a bold, comprehensive transformation processes will do. We provide the expertise and tools you need to align your development processes on a shared vision of what the future can be and mobilize the organization to achieve it.",
  "Business Transformation spans your": "Business Transformation spans your entire organization, to address all the changes needed to reach your expectations. Most critically, we drive change through the front lines, with innovative solutions and the skill-building required to sustain your success.",
  "If your company is falling short": "If your company is falling short of its full potential, we can support you on a cross-functional effort that will culminate in sustained, effective performance. ",
  "Our consulting approaches": "Our consulting approaches",
  "As dedicated business consultants": "As dedicated business consultants, we work with you to unleash your potential and achieve your ambitions across the following key areas:",
  "Business Development": "Business Development",
  "We deliver actionable insight": "We deliver actionable insight and experience to support leaders design their business models and drive faster insight- driven decision making that is closer to the customer ",
  "Human – centered transformation": "Human – centered transformation",
  "Charting the path for a positive": "Charting the path for a positive transformation, we help you energize your talents and drive your workforce engagement and productivity through people – centric leadership activation.",
  "Accelerate change in organization": "Accelerate change in organization",
  "Improve the “metabolic rate” of": "Improve the “metabolic rate” of your company with a new way of working, customer collaboration, and the ability to rapidly scale your business.",
  "Adaptation": "Adaptation",
  "Adjust the design of your": "Adjust the design of your transformation roadmap in a response to new competitive situations or opportunities, market changes, and other factors.",
  "Consulting Services": "Consulting Services",
  "Learning & Development": "Learning & Development",
  "Business development": "Business development",
  "Business Transformation": "Business Transformation",
  "Sustainability & Responsibility": "Sustainability & Responsibility",
  "Property Management": "Property Management",
  "Ready to talk": "Ready to talk?",
  "I want to talk to your": "I want to talk to your experts in:",
  "We work with ambitious leaders": "We work with ambitious leaders who want to define the future, not hide from it. Together, we achieve extraordinary outcomes.",


  "Travel": "Travel",
  "Travelling means something different": "Travelling means something different to every person – relaxing, spending quality time with family, learning about history and culture of other countries, culinary (OR: gastro) or medical tourism, extreme and adventures, exchange of experience or learning something new. ",
  "We invite you to find a new meaning": "We invite you to find a new meaning and join us on one of our groups tailored journeys. Or we could create a tailored travel roadmap to fulfill your dream or goal. \nPlanning such a journey is time-consuming and leaves you with a lot of questions. This is why we offer our resources, experience and wide partner network to create a unique product just for you. ",
  "Nepal Program 1": "Nepal Program 1 - In Search of Meaning",
  "Nepal Program 2": "Nepal Program 2 – Transformation 3",
  "This practical program that is in its": "This practical program that is in its closing stage is open only to participants of the Transformation program.",
  "South Korea": "South Korea",
  "South Korea - Travelling in Time": "South Korea – Travelling in Time",
  "You will be amazed by the breathtaking": "You will be amazed by the breathtaking landscape (OR: nature) of Korea, beautiful Seoul with its magnificent palaces, and spectacular gardens. ",
  "9 full days of active leisure which include": "9 full days of active leisure which include:",
  "Medical beauty procedures": "Medical beauty procedures - Historical sightseeing - Memorable experience of living in a monastery - Visits to educational institutions - Acquaintance with local culinary traditions - Cultural activities - Martial arts - Amazing and unforgettable shopping",
  "Program to be announced": "Program: to be announced on 02.02.2022",


  "Я очень рада, что участвовала на семинарах": "Я очень рада, что участвовала на семинарах 'Трансформация 1' и 'Трансформация 2', где получила истинные знания, которые давно искала. По-моему мнению, эти тренинги будут полезны для каждого человека потому, что затрагивают основные аспекты существования в этом мире-здоровье, счастье, успех. Я благодарна, что смогла стать здоровее, счастливее и успешнее благодаря мудрому инструктору, сделать ещё несколько шагов на своём духовном пути, чтобы стать лучшей версией себя. Рада, что смогла быть более смелой и уверенной и поэтому быть ближе к реализации своих целей.  С удовольствием буду учавствовать в дальнейших программах центра 'Dot&Circle'.",
  "Глубоко убеждена, что все встречи не случайны": "Глубоко убеждена, что все встречи не случайны… А некоторые становятся совершенно особенным событием, раскрывая свою ценность со временем. Что дало лично мне прохождение курса «Трансформация»? Изменение системы мышления, широту взгляда, простор мысли, смелость прикоснуться к знаниям, которые меняют тебя. Я всегда думала, что можно стремиться к познанию мира через красоту, путешествия, служение богу, через разговоры с детьми, да даже через финансы – у каждого свой путь, и каждый путь уникален. Можно стараться приблизиться к тайнам мироздания, пытаясь осознать их умом. Но самое потрясающее открытие для меня состоит в том, что, выполняя некоторые упражнения и практики, ты с легкостью получаешь То, за чем гонялся много лет. Соединенность с собой, глубину проживания жизни и широту взглядов. Если говорить о конкретных изменениях в моей жизни, то это обретение уверенности и силы раскрытие творческого потенциала, распаковку талантов, о которых раньше я даже думать боялась. Сейчас в стадии разработки у меня несколько проектов, каждый из которых необыкновенно вдохновляет и наполняет мою жизнь особыми красками и особым звучанием. Стали возможны в моей жизни многочисленные путешествия, каждое из которых проживается мной совершенно иначе, чем это было раньше. Ну и, конечно, важно отметиь еще безупречный контент, приятный формат подачи информации - емко, информацитивно, без воды, с примерами и упражнениями, которые легко и эмоционально раскрывают глубину информации. Вообще, я думаю, что уровень знаний и эрудиции Анара, его жизненный опыт – одна из граней того обаяния и магнетизма, которые раскрываются при личном общении, и которые никогда не заменят никакие маркетинговые штучки). Можно разными словами говорить о ценности курса «Трансформация», самое важное – то, что говорит сейчас ваше сердце. Мое сердце говорит, что самое главное еще впереди, и с каждым днем я к этому все ближе …",
  "Я прошла Трансформацию 1": "Я прошла Трансформацию 1. Очень содержательно и практично. У нас была возможность попробовать практики концентрации и медитации, дыхательные и энергетические упражнения, составить для себя комплекс суставной гимнастики. Каждый получал обратную связь в процессе тренировок. Очень комфортная и располагающая атмосфера. Мы занимались и в саду на природе, и в зале. Особо хочется отметить последствия прохождения семинара. По результатам каждый из нас получил план действий, который лично мне удаётся реализовывать каждый день. Не всегда получается в полном объёме, но 20 минут в день - обязательно. Через 2 месяца я отчётливо стала ощущать подсказки внешней среды. Видеть их. Отношение к жизненным ситуациям стало становится более взвешенным и ровным. Стало получаться все больше событий отпускать, а не пытаться их контролировать и нервничать. Огромное спасибо Анару и Сабине! Друзья, рекомендую от всей души!»",
  "Я очень благодарен за такую возможность": "Я очень благодарен за такую возможность, посетить программу не один раз. Этот ценный опыт повлиял но мое отношение ко многим аспектам моей жизни. Анар всегда был и останется для меня наставником, у которого я рад перенимать опыт и навыки. Сами практики я назвал бы для себя «особенными». Некоторые из них даются легко, некоторые сложнее. Но точно могу сказать-для меня это запредельный опыт.",
  "Благодаря семинару Трансформация понятия кармы": "Благодаря семинару “Трансформация” понятия кармы, эфирное и ментальное тела человека, правильное дыхание, медитация и другие понятия, о которых я слышала но не до конца осознавала, стали для меня не только понятными, но и самое главное - управляемыми мною! Тренера программы учат правильно управлять ими для достижения своих целей и избавлять от того, что мешает нам жить и отвлекает нас от главного. Семинар проходит в очень комфортных условиях: в загородном доме, под пение птиц, шелест листьев, дуновение ветерка... Звуки и запахи природы очень благотворно действуют на переосмысление жизни... Очень вкусная и разнообразная еда и несколько перерывов на чай не только позволили насладиться этими днями, но также дали возможность обсудить с другими участниками семинара что нового мы узнали  жизни и поделиться мыслями. Благодаря программе я познакомилась с новыми людьми, а из созданной тренерами группы WhatsApp мы до сих пор ...",
  "Программа Трансформация - это уникальный": "Программа Трансформация - это уникальный в своем роде продукт. Это тренинг, дающий знания и навыки обязательный для того, кто хочет разобраться в себе и других. Также он для того, кто хочет научиться реально оценивать жизненные ситуации и правильно на них реагировать. Это не привычные и знакомые техники soft skills. На программе я получила базовые и самые витальные навыки современного человека: умение правильно дышать, навык фильтрации информации, умение правильно анализировать, медитация, концентрация сознания. Для меня эта программа стала большим первым шагом к изменению своей жизни!  А еще она стала возможностью для новых знакомств с людьми, которые со мной на одной волне! Это ценный опыт!",
  "Меня зовут Светлана и я участвовала": "Меня зовут Светлана и я участвовала в первых потоках тренингов: Трансформация 1 и 2. Скоро пройдёт год, как я прошла первую часть. То, как я ощущаю себя сейчас и по сравнению с той женщиной год назад - это существенная разница, которая, я уверена, в дальнейшем будет продолжать увеличиваться :) Мои изменения касаются, как внутренних процессов, так и внешней стороны моей жизни. Я открыла в себе новые грани личности, увидела то, что меня ограничивает, приняла то, что не признавала, приобрела эмоциональную стабильность и как следствие - новую философию своей жизни. Я нашла в себе силы принять сложные решения, сменила свою занятость, окружение и пересмотрела отношение к деньгам. Увидела жизнь такой же интересной, как тогда, когда я была ещё маленьким ребенком. Искренне, благодарю вас, Анар и Сабина, что когда то вы заинтересовались тем же обучением, что и я и приехали в Москву)) ",
  "Я принял участие на тренинге": "Я принял участие на тренинге Трансформация-1. Уникальность пограммы состоит в том, что она полностью направлена на познание самого себя, своих внутренних потенциалов, и глубинных жизненных навыков. В программе также освещаются темы и материалы которые в обыденной жизни и на других тренингах редко освещаются. Теоретический материал очень успешно чередовался высококачестванными практическими упражнениями. Высокий пилотаж инструкторов значительно помог усвоить материал. Я очень рекоммендую эту программу тренингов. Любой посетивший эти тренинги только Приобретет и ничего не Потеряет.",
  "От души благодарю организаторов": "От души благодарю организаторов и ведущих модуля Трансформация ! В свое время принял решение изменяться, изучать и участвовать. Посетил программу и ни разу не пожалел – много теории, практики и поддержки. Как и все участники, получил индивидуальную программу для самостоятельных занятий – концентрация и медитация (оказывается, это разные вещи), дыхательные упражнения, гимнастика. Сейчас, по прошествии некоторого времени после программы, выработалась хорошая привычка утренних упражнений, без медитации утро уже не может состояться, и это – хорошо, потому что понимаешь: жизнь значительно шире, образней и глубже. Лучше понимаешь себя и мир вокруг.",
  "": ""
}