{
  "page in development": "страница в разработке",

  "Welcome to Dot&Circle": "Добро пожаловать на Dot&Circle",
  "Select the product you are interested in": "Выберите один из наших продуктов",
  "Just love yourself": "Just love yourself",
  "Meditate with me": "Meditate with me",
  "Learn more about us and our programs": "Узнайте больше о нас и наших программах",
  "Anar Mammadov's online program how": "Онлайн-программа Анара Маммадова как полюбить себя и полнять свою самооценку Вы измените свою жизнь, всего лишь изменив отношение к себе!",
  "Meditate with me description": "Научись медитировать за 12 практических занятий, раскрой для себя скрытый потенциал медитации и позволь ей трансформировать свою жизнь !",


  "About": "О нас",
  "Business trainings": "Бизнес тренинги",
  "Open programs": "Открытые программы",
  "Dream team": "Dream team",
  "Consulting": "Консалтинг",
  "Webinars": "Вебинары",
  "Useful": "Полезно",
  "Gallery": "Галерея мероприятий",
  "Welcome": "Добро пожаловать",


  "Corporate Training": "Корпоративные треннинги",
  "Corporate training programs can effectively": "Бизнес тренинг позволяет эффективно повысить результативность командной работы. В процессе его проведения решаются вопросы одновременного обучения нескольких сотрудников, персонала отдела или подразделения компании.",
  "Invitation process": "Действия",
  "Make a breakthrough": "Совершить прорыв в бизнес среде, изменить свое отношение к работе, повысить уровень осознанности и ответственности",
  "Skill processes": "Навыковые процессы",
  "Get specific tools": "Получить конкретные инструменты, схемы и формулы. Повысить профессиональную эффективность",
  "Continuous growth": "Непрерывный рост",
  "Tune-in to new changes and achievements": "Настроить на новые перемены и достижения. Использовать новые навыки и инструменты в достижении поставленных задач",


  "Open training": "Открытые программы",
  "An open training format involves a combined composition": "Открытый формат обучения предполагает комбинированный состав групп, состоящих из сотрудников различных компаний, частных лиц, желающих качественно изменить свою жизнь. Обучение проводится в форме семинара, бизнес-тренинга согласно заявленной в анонсе программе.",
  "Carry out an in-depth study of the issue": "Провести глубинное исследование поставленной задачи, изменить свое отношение к происходящему в жизни, повысить уровень осознанности и ответственности",
  "Get specific tools, knowledge, skill practices": "Получить конкретные инструменты, знания, навыковые практики",
  "Bring Purity of Mind to your life": "Привнести Чистоту Ума в свою жизнь. Настроиться на новые цели и достижения. Получать помощь и помогать другим. Приобрести новых друзей и единомышленников. Оздоровить свою окружающую среду. Использовать новые навыки и инструменты в достижении поставленных задач",


  "What do you get from our open programs?": "ЧТО ВАМ ДАЮТ НАШИ ОТКРЫТЫЕ ПРОГРАММЫ",
  "Results": "Результаты",
  "A lot of practice and little theory": "Практики много, теории мало. Вы работаете в парах, тройках и группах участвуете в играх. Выбираетесь из замкнутого круга, по которому ходили годами. Избавляетесь от груза прошлого. Находите решение для своей задачи или меняете положение дел.",
  "Learning process": "Процесс обучения",
  "Activities are held in an atmosphere of trust and understanding": "Мероприятия проходят в атмосфере доверия и взаимопонимания. Постоянных практик, бесед, и разбора сложных кейсов. Вы можете быть собою и не бояться негативной оценки. К участию не допускаются люди с не устойчивой психикой.",
  "Strong personality skills": "НАВЫКИ СИЛЬНОГО ЧЕЛОВЕКА",
  "You learn to effectively manage your resources and time": "Вы учитесь эффективно рапоряжаться своими ресурсами и временем. Узнаете как можно жить иначе. Овладееете приемами и техниками эффективного человека. Станете осваивать новые высоты в вашей личной и професиональной жизни.",
  "New circle of communication": "НОВЫЙ КРУГ ОБЩЕНИЯ",
  "You meet new people, gain new connections and get a lot of useful information": "Вы встретите новых людей , приобретете новые связи, получите массу полезной информации.",


  "Transformation program": "Программа “трансформация”",
  "This program was created in the basis": "Эта программа создана на основе переосмысленного опыта изучения восточных философий на протяжении более чем 25 лет. Столько лет понадобилось, чтобы понять и отобрать самое практичное из того, что осталось нам от наших предков.",


  "Self-development": "\"Принцип 4 К\" - Саморазвитие",
  "Self-development is a continuous improvement": "Под саморазвитием понимается постоянное совершенствование своих личных и профессиональных качеств. Этот процесс позволяет улучшить собственную жизнь, развиться духовно. Такая внутренняя работа над собой открывает возможности для упорядочения своей жизни, для качественного ее улучшения, развивает уверенность в себе и спокойствие.",

  "Stress management": "Стресс-менеджмент",
  "We should cultivate our own": "Чтобы защититься от чрезмерного перенапряжения, следует постоянно работать над собой. В этом качественный шаг вперед поможет сделать тренинг «Стресс-менеджмент. Управление стрессом».",


  "Time management": "Управление временем",
  "What is time and how is it valuable to us": "Что такое время и чем оно ценно для нас? \nТренинг по тайм-менеджменту учит управлять таким резервом, как время.\nВ чем причина постоянной нехватки времени на самые важные дела?",
  "The general approach does not": "Здесь не работает общий подход, но очень важен индивидуальный поиск инструментов тайм-менеджмента и механизмов их применения. Каждый Слушатель сможет сам находить их для себя, создаст план внедрения тайм-менеджмента в свою жизнь. \nНа тренинге раскрываются базовые приемы самомотивации, поиска скрытых ресурсов развития и неиспользованного временного потенциала. Нарабатываются навыки самоорганизации и «работы на результат».",
  "Target audience for the training": "Целевая аудитория тренинга",
  "Top-Management": "Топ-менеджмент",
  "Heads of Departments": "Руководители структурных подразделений",
  "All those interested in the effective time management": "Все желающие научиться управлять своим временем",
  "Managers": "Менеджеры",
  "Purpose of the training": "Цель тренинга",
  "Lack of time hinders the achievement of goals": "Нехватка времени не дает достигать своих истинных целей",
  "You do not know how harmoniously combine personal and work goals": "Вы не знаете, как гармонично объединить личные и рабочие цели",
  "You want to figure out which method of planning will be most effective for you": "Хотите разобраться, какой метод планирования будет наиболее эффективен для Вас",
  "It is necessary to determine how to motivate yourself to achieve your goals": "Нужно определить, как мотивировать себя на достижение своих целей",
  "You postpone important things": "Вы откладываете важные дела \"на потом\"",
  "Want to say “NO” to unnecessary time-eaters?": "Хотите сказать \"НЕТ\" поглотителям времени̇",


  "Let's get to know each other": "Давайте познакомимся ?",
  "Hello everyone, my name is Anar": "Всем привет, меня зовут Анар! Я – бизнес-тренер, бизнес-консультант, ментор и коуч. Получил высшее экономическое и социальное образования, обладаю обширным опытом развития бизнеса. Применяю личные тренерские и коучинговые наработки, которые накопил в течение всей жизни.\nС 1998 года сотрудничаю в сфере бизнес-консалтинга с 50 компаниями по вопросам:\n• выработки стратегии развития бизнеса;\n• реструктуризации и освоения новых рынков;\n• поиска и привлечения инвесторов.\nЯвляюсь автором проектов “Tridend Project; “Entertaiment & Amusement Park”, “Lotus Residence” и др., учредителем компании “Dot & Circle” в 2018 г., коммерческой компании “Arkade”. Входил в число учредителей британской консалтинговой компании “Altempus Capital”, Инвестиционной группы TMWIG Ltd USA.\nСвою тренерскую деятельность начал в 2000-х годах. Разработал авторскую менторскую программу по личностному развитию в бизнесе и корпоративной среде.\nСвои тренинги разрабатываю и провожу по уникальной модели, основанной на раскрытии внутренних возможностей, на принципах развития творческого потенциала и креативности, как в плоскости развития бизнеса, так и в сфере личностного роста.\nС юных лет интересуюсь и занимаюсь восточными боевыми искусствами. Получил звание мастера боевых искусств, стал обладателем 6-го дана черного пояса.\nВ данный момент занимаю пост вице-президента Федерации Хапкидо Азербайджана, обладаю статусом сооснователя Федерации Субак-до.\nСвой 20-летний опыт совершенствования боевого искусства изложил в книгах «Энциклопедия боевых искусств» и «Учебник для начинающих в Таэквондо», соавтором которых и являюсь.\nПрактикую Восточную ортодоксальную систему йоги более 30 лет. Обладаю уникальным опытом исследования природы человека. Знаю точно, что весь мир заключен в уме человека.\nНа основе своей методики по работе с человеком использую авторские медитативные техники, системы внутренней концентрации и развития скрытых талантов.\nМоя цель - поделиться своим опытом и навыками с вами и создать наилучшие условия для вашего всестороннего развития и максимальной самореализации.",


  "Work in groups":"Работа в группах",
  "Each participant voices his/her goals in the presence": "Член группы озвучивает свои цели в присутствии остальных одногруппников",
  "Business Game": "Бизнес-игра",
  "Identifying the strengths and weaknesses of habitual": "Выявляет сильные и слабые стороны привычного поведения в ходе построения",
  "Work with a trainer": "Работа с тренером",
  "Familiarization with personal cases of participants": "Ознакомление с личными кейсами участников и их корректировка",
  "Work in pairs": "Работа в парах",
  "Each participant practices and consolidates the": "Каждый участник отрабатывает и закрепляет пройденный материал",
  "Lecture material": "Лекционный материал",
  "Outline of basic principles, concepts and stereotypes": "Изложение базовых принципов, понятий и стереотипов, важных для формирования успешных взаимоотношений",
  "Practice": "Практика 70%",
  "Theory": "Теория 30%",


  "How is the process of cooperation": "Как устроен процесс сотрудничества",
  "Training Information": "Информация о тренинге",
  "Personal meeting": "Личная встреча с Тренером",
  "Timing": "Выбор времени",
  "Contract": "Договор",
  "Training": "Тренинг",
  "Summary": "Итог",


  "Our trainings are for you, if ...": "Вам подойдут наши тренинги, если вы ...",
  "1 You are development oriented": "1. Стремитесь к развитию",
  "And your goals are far beyond an average company goals": "И ваши цели уходят далеко за горизонты среднестатистической компании",
  "2 You increase sales": "2. Увеличиваете продажи",
  "And you know that investment in training always works for profit": "И знаете, что инвестиции в обучение\nвсегда работают на прибыль",
  "3 You take care of the image": "3. Заботитесь об имидже",
  "And employees high performance is important for you": "И вам важно, чтобы сотрудники\nвыполняли свою работу безупречно",
  "4 You build a team": "4. Создаете команду",
  "And strengths and power of corporate spirit is a priority for you": "И ставите в приоритет\nсилу и мощь корпоративного духа",


  "Go to": "Перейти",


  "Goals": "Наша цель",
  "Values": "Наши ценности",
  "We look for tools to achieve the desired changes in our lives": "Поиска инструментов достижения желаемых изменений в собственной жизни.",
  "To study effective technologies": "Освоения эффективных технологий и перспектив их применения.",
  "We create the best conditions": "Мы создаем наилучшие условия для всестороннего развития и максимальной самореализации личности, для профессионального роста и реализации лучших ожиданий в сфере личной жизни и в области карьерного роста.",
  "Individual approach Continuous development": "Индивидуальный подход. \nПостоянное развитие. \n70% Практики – 30 % Теории.",


  "Why we?": "Почему мы ?",
  "Each training is a": "Каждый тренинг – это продуманная открытая и гибкая программа, включающая в себя всесторонний охват проблемы с учетом современных требований бизнеса, которая адаптируется под индивидуальные цели и задачи клиента.Мы всегда стремимся так организовать процесс обучения, чтобы в минимально короткие сроки передать участникам самые важные знания, которые помогут им самореализоваться и станут выгодным инвестиционным вложением в развитие бизнеса.",


  "How to live an interesting live?": " Как жить интересно? 15 простых советов ",
  "Live out each day. Each new day gives us opportunities and new chances": " 1. Проживай каждый день. Каждый новый день дает возможности и новые шансы. У тебя есть возможность попробовать что-то новое. Не упускай свой шанс для увлекательной жизни\n\n2. Постоянно совершенсвуйся. Занимайся самообразованием и изучением того, что тебе интересно. Это даст много новых возможностей, которые обогатят жизнь.\n\n3. Ищи возможности, а не оправдания. Часто мы не делаем, что хотим, оправдывая разными причинами. Кто хочет, тот ищет методы решения и возможности. Кто не хочет — ищет причины, отговорки и оправдания.\n\n4. Выходи за пределы комфорта. Не бойся пробовать новое и делать то, что тебе интересно. Все самое интересное случается тогда, когда выбираешься из рутины и зоны комфорта.\n\n5. Ищи баланс. Постарайся найти баланс между работой и личной жизнью. Всех денег не заработаешь, а жизнь слишком коротка, чтобы тратить на это все свое время.\n\n6. Путешествия делают счастливее. Любые поездки в другие страны, города и места делают человека счастливее. Они расширяют кругозор и создают незабываемые впечатления.\n\n7. Воспринимай неприятности шутя. Ты сам выбираешь, как реагировать на неприятности. Можно долго переживать. А можно улыбнуться и жить дальше.\n\n8. Прекращай жаловаться. Решай проблемы и иди дальше.\n\n9. Мысли позитивно. Веселись, улыбайся. Тогда люди и жизнь улыбнуться тебе в ответ.\n\n10. Выкидывай лишнее. Когда у тебя много лишних дел, жизнь становиться сложнее. Хочешь быть счастливее? Отсекай лишнее и концентрируйся на главном.\n\n11. Коллекционируй ощущения. Жизнь – это количество моментов, которые тебе запомнились. Но не дни, в которые ты работал и занимался бытовыми делами.\n\n12. Занимайся спортом. Часто отсутствуют силы, желание и время. Но купи абонемент в спортивный зал. Через месяц ты будешь другим человеком.\n\n13. Открывайся переменам. Некоторые люди в 20 лет умудряются превратиться в брюзжащих стариков. Будь открыт переменам. Пробуй новое и не умирай раньше времени.\n\n14. Наслаждайся моментом. Порой мы слишком сильно спешим, что не замечаем красоты заката солнца, теплоты момента с любимыми и радости общения с близкими.\n\n15. Ищи собственный путь. Чего хочешь? Обозначь цели и составь план. А теперь двигайся навстречу мечтам.",

  "5 ways to slow down": "  6 способов замедлиться в бешеном ритме города",
  "Refuse multitask How to manage everything in the furious pace of a big city": " 1. Откажитесь от многозадачности Как все успеть в бешеном ритме большого города: несколько секретов счастливого обывателя Особенность большого города – это огромное количество информации, множество контактов и дел, завязанных на профессиональной и личной сферах жизни в условиях постоянного цейтнота времени. Нужно одновременно решать несколько задач, постоянно планировать важные встречи и находить время для дел, не терпящих отлагательства. Ежедневная жизнь в таком сумасшедшем ритме сбивает биологические ритмы, приводит к депрессии и нервному срыву. Многие живут в режиме многозадачности, постоянно занимаясь несколькими делами одновременно. Это выглядит так: в одно и то же время ведётся работа над квартальным отчётом, общение с коллегами в социальной сети и переписка по электронной почте. Исследования Американской психологической ассоциации показывают, что многозадачность резко снижает продуктивность горожанина, влияет на качество выполнения работы, способность к концентрации. Этот фактор вызывает нервное напряжение, вызывает стресс и тревожность, ощутимо снижает качество жизни. Чтобы жить долго и счастливо в условиях большого города, нужно найти в себе силы отказаться от многозадачности. Несколько советов:\n\n2. Учитесь делать работу без суеты, обстоятельно и спокойно. Не стоит отвлекаться на посторонние раздражители, даже если это срочное сообщение от лучшей подруги. Отмеряя определенный промежуток времени для выполнения установленной задачи, нужно полностью погрузиться в работу.\n\n3. Необходимо найти в своей жизни время на то, что доставляет удовольствие. Мы привыкли крутиться, как белка в колесе, в замкнутом круге работа-дом. Отодвигаем на потом любимые занятия и хобби ради лавров лучшего работника. Даже если эта стратегия и приносит ожидаемые дивиденты, работа на износ дает неотвратимый побочный эффект. Это профессиональное выгорание, которое выражается в эмоциональном истощении, когда нет личных желаний и интересов, есть только долг, который питает деятельность человека в профессиональной сфере. В конце концов, появляются грубые ошибки, и работа уже не доставляет удовлетворения, а вызывает раздражение и усталость. Как разорвать порочный круг? Нужно составить личный список радостей. Это такие простые действия и вещи, которые поднимают настроение и подпитывают нас энергией. Например, покататься на роликах, позавтракать на открытой террасе с прекрасным видом, принять ароматическую ванну, прогуляться по ночному городу, встретиться с подругой или другом в кафе, сходить в кино, на оперу, балет и т.д.\n\n4. Отдых на природе Аромат лесной хвои, степного разнотравья, пение птиц и журчание ручья вызывают глубокое расслабление и умиротворение. Периодические поездки на природу восстанавливают утраченный внутренний баланс, но при условии полного погружения в отдых. Физические нагрузки на свежем воздухе заряжают энергией, придают телу бодрость и укрепляют дух. Способствуют переключению сознания на другой вид деятельности. Можно спланировать релакс в условиях городского парка, возле ставка или фонтана в форме пеших прогулок, велосипедных поездок, утренних пробежек.\n\n5. Контроль за дыханием Когда организм получает стресс, давление резко подскакивает, дыхание становится поверхностным, быстрым, сопровождается нарастающим внутренним напряжением, которое может перерасти в нервный срыв. Чтобы разрядить ситуацию, нужно очиститься от мыслей, отвлечься от окружающих раздражителей и сконцентрироваться на дыхании. Медленно сделать глубокий вдох, затем задержать дыхание на секунду и без спешки выдохнуть. В процессе такого упражнения нормализуется пульс, стабилизируется давление, успокаиваются эмоции, резко снижается уровень тревоги.\n\n6. Практика медитации Медитация – это средство внутреннего расслабления, способ борьбы с упадком сил, хроническим стрессом и нервозностью. Регулярная медитативная практика вырабатывает спокойствие и внутреннюю гармонию, защиту против хаоса городской жизни. Сущность медитации: внутренняя концентрация на дыхании, контроль ритма вдоха-выдоха. Этот процесс сопровождается отстраненным наблюдением за мыслями, которые появляются и исчезают. Такая практика позволяет осознать, что мы не тождественны своим мыслям, а они обладают свойством свободного течения.",

  "8 ways to read more and frequently": "8 способов читать чаще и больше",
  "In order to read more it is necessary to find more free time": "Для того, чтобы больше читать, нужно выделить больше времени для чтения. Звучит уж слишком очевидно, не так ли? И тем не менее, на практике сделать это сложнее, чем кажется. Ведь дни современного человека и так заполнены «под завязку». Вот тут-то и нужно начать договариваться с самим собой. Если вы решили выделить больше времени на чтение, нужно также решить, какие активности вы готовы урезать, уделять им меньше времени.\n\n1. Читайте только те книги, которые вам интересны.\n\n2. Пропускайте неважные или неинтересные части книги или читайте их в более сжатом виде. Каждое слово каждой книги написано не для всех читателей.\n\n3. сегда имейте под рукой что-нибудь для чтения. Носите с собой электронную книгу, если вам удобен такой формат, загрузите несколько книг в смартфон, а может быть, вас устраивает традиционная бумажная копия. Используйте время, проведенное в пути, в очереди, в ожидании чего-либо для чтения. Читайте в общественном транспорте, в очереди к врачу, в ожидании ребенка с тренировки.\n\n4. Читайте для расслабления. Спокойная книга перед сном поможет преодолеть бессонницу. Читайте утром, за кофе, например.\n\n5. Создайте себе условия для чтения. Выключите телевизор и, заодно, компьютер. Этот пункт не нуждается в пояснениях. Выберите себе укромное, уютное место для чтения, особенно если домашние любят посмотреть телевизор. Если же звук телепрограмм вам мешает, но нет желания устраивать ежевечерние битвы за пульт дистанционного управления\n\n6. Приучите к чтению всю семью. Почитайте домашним вслух. Обсудите только что прочитанную книгу в семейном кругу. Читайте детям. Запишите их в библиотеку. Отличный бонус к данному пункту – совместное чтение сблизит вас с семьей.\n\n7. Читайте больше книг, чем блогов. Чтение блогов остается поверхностным, хотя может быть очень приятным и вдохновляющим занятием. Гораздо проще почитать несколько любопытных блогов, чем сконцентрироваться и прочесть одну книгу. Так что смело жертвуйте блогами во имя книги.\n\n8. Структурируйте свой книжный список. Сделайте wish list книг. Определите темы, которые вам интересны и полезны, по каждой из тем подберите до десяти книг. Держите данный список под рукой, так вы не будете мучиться вопросом: «что бы мне почитать?». Некоторые читатели ведут список прочитанных книг. Это позволяет им отследить динамику чтения. Покупайте, сохраняйте заинтересовавшие вас книги, даже если на данный момент не будете их читать. Книги очень терпеливы. Они просто дождутся своего часа.",

  "How to make a good rest at the weekend?": " Как организовать  полноценный отдых  в выходные? ",
  "The weekend should be planned in advance What is a weekend without a plan": "Нужно спланировать выходные заранее Как проходят выходные без плана? Всё утро - в кровати, невозможно заставить себя встать и заняться повседневными делами. Потом мучают раздумья, куда бы сходить. Через интернет, городские сайты и сайты кинотеатров и концертных залов ищем интересное мероприятие. В итоге выходим из дома поздно, раздражаясь на то, что потеряно впустую много времени.\n\nЧтобы избежать такого сценария, нужно планировать воскресный отдых в понедельник. Будущее радостное событие формирует предвкушение праздника. Есть время спокойно рассмотреть различные варианты и выбрать лучший. А также организовать компанию друзей и собрать информацию о грядущем мероприятии.\n\nОшибкой будет жёсткое планирование выходного. Если что-то не получится или пойдёт не по плану, это сорвёт отдых и испортит настроение. Можно подобрать несколько вариантов и заготовить запасной план. Если не получается попасть на одно мероприятие, его легко можно заменить другим. Главное, помнить: вы собираетесь хорошо отдохнуть. А значит, не нужно формировать завышенные ожидания, нужно полноценно расслабиться, чтобы потом с хорошим настроением встретить рабочую неделю.\n\nОдним из этапов подготовки отдыха является планирование маршрута. Можно обратиться к интернету и узнать вероятность возникновения пробок в данный период времени. Лучше всего выбрать такие места для отдыха, которые находятся поблизости друг от друга.\n\nВыходные – это ваше законное время отдыха для полного восстановления после рабочей недели. Поэтому нужно полностью отключиться от офисных проблем. Чтобы не давать повода начальству воспользоваться вашей добротой, достаточно просто отключить мобильный телефон и не заходить в соцсети.\n\nЧтобы всегда оставаться в форме, нужно даже на выходных соблюдать режим дня.\n\nНесмотря на массу свободного времени, лучше не допускать слишком долгий сон: можно спровоцировать головную боль из-за падения уровня серотонина. Ранний подъем дает шанс многое успеть, сделать повседневные дела пораньше, чтобы заняться хобби или тем, что интересно.\n\nАктивный образ жизни – путь к счастливому долголетию Офисная работа - это малоподвижная деятельность, которая ведет к постепенной потере жизненного тонуса, к набору веса и, в конце концов, к ухудшению здоровья. Всемирная организация здравоохранения рекомендует уделять не менее трех часов в неделю физическим нагрузкам. К этой категории можно отнести пешие прогулки, утренние пробежки, спортивные упражнения. Такие спортивные нагрузки стимулируют в организме синтез эндорфина, который иначе называют гормоном радости. Поднимается настроение, появляется бодрость и укрепляются мышцы. Если же сочетать физические нагрузки с правильным питанием, исчезает лишний подкожный жир.\n\nТаким образом, в выходные можно спланировать пешую прогулку на природе, поход в тренажерный зал, в фитнес-клуб, на танц-пол. Чтобы отдых стал радостным и более ярким, выходной должен иметь собственный ритуал. Чашечка кофе в кафе напротив или салат «Красное море» в утреннем меню – это сигнал «я на отдыхе». Можно побаловать себя ванной в джакузи, заплывом в бассейне, если есть такая возможность. Неплохо действует субботний поход в сауну.",

  "How to become a successful businessman": " Как стать успешным бизнесменом? ",
  "Entrepreneurship involves a combination of several useful qualities": "Предпринимательство предполагает сочетание нескольких полезных качеств: дар руководителя, рациональное мышление, интуиция и любовь к своему делу. Лучшим становится тот, кто стремится не просто заработать деньги, но хочет изменить мир к лучшему. Это значит, что настоящий предприниматель не будет «идти по головам», но постарается вложить душу в свое дело.\n\nЧто же выделяет истинного бизнесмена?\n\n1. Нестандартное мышление Это подразумевает креативность, творческое отношение к работе, поиск новых возможностей даже там, где это кажется невозможным.\n\n2. Коммуникабельность Умение общаться с большим количеством различных людей. Нужно сделать инвесторов, клиентов и сотрудников своими единомышленниками. Коммуникация – это ключ к успешности дела. Важно научиться слушать и понимать скрытые мотивы поведения собеседника. Обмен идеями и мыслями помогает находить новые нестандартные решения, подниматься на новый уровень бизнеса.\n\n3. Умение неудачу трансформировать в успех Бизнес – это не прямая трасса к успеху, а скорее серпантин со взлетами и падениями. Нужно достойно встречать неизбежные провалы и использовать любую возможность для того, чтобы развивать собственную идею. Предприниматель должен работать над собой таким образом, чтобы исключить лишние эмоции, воспитывать внутреннее хладнокровие и спокойно искать выход из сложной ситуации.\n\n4. Качества лидера Умение корректировать и направлять работу коллектива высококвалифицированных сотрудников требует особого подхода, высокого авторитета и компетентности в данном деле. Воспитание собственным примером оказывает сильное воздействие. Это источник мотивации, вдохновения для новых достижений. Человечное отношение к людям, сопереживание и поддержка коллег вызывает желание расти, дает толчок к плодотворной работе на общее благо.\n\n5. Способность быстро переключаться Успех предпринимателя во многом зависит от его способности быстро улавливать новые тенденции и эффективно переключаться с одной задачи на другую. Это вопрос внутренней организованности, навыков управления процессами. Важно вовремя делегировать полномочия в коллективе надежному сотруднику. Однако избежать многозадачности настоящему предпринимателю практически невозможно.\n\n6. Грамотное управление финансами Статистика показывает, что большинство начинающих бизнесменов потерпели неудачу из-за плохого управления финансами. Предприниматель должен хорошо разбираться в том, когда, где, в каком количестве и зачем тратятся деньги. Ведение бухгалтерии – еще один важный нюанс, которым должен владеть успешный бизнесмен.\n\n7. Оправданный риск Бизнес всегда сопряжен с рисками. Инновации требуют вложения средств, получение кредита всегда скрывает в себе риски. Одна из важных черт успешного предпринимателя – умение просчитывать риски и принимать смелые решения, которые продвигают компанию на рынке среди конкурентов. Таким образом, умение отделять оправданные риски от опасных – показатель состоятельности бизнесмена.",

  "Habits that make us weak": " Привычки, которые делают нас слабыми ",
  "Strong people are not supermen who don’t have any disadvantages": "Сильные люди – это не супермены, лишенные недостатков и слабостей. Просто они могут контролировать свои слабые стороны, вовремя отсекать ненужные переживания по поводу неудач и переключать внимание на другие аспекты деятельности. Они полностью осознают ответственность за собственные неудачи. Идут вперед и преодолевают трудности, оставляя негатив в прошлом.\n\nСлабый человек надолго застревает в собственных переживаниях, жалеет себя и ищет виноватых в неудаче, чтобы переложить на них ответственность за собственные ошибки. Ему комфортно в такой ситуации, он не ищет из нее выхода и повторяет негативный опыт снова и снова. Понятно, что бизнес такого предпринимателя терпит крах из-за сформировавшихся на базе этого привычек. Что же это за привычки?\n\n1. Жить прошлым Кажется, что лучший момент для развития бизнеса упущен, времена изменились, а дело абсолютно безнадежно. Психологически такой человек успешным был в прошлом, он возвращается в своих воспоминаниях к этим временам и категорически не хочет искать пути к успеху в настоящей реальности.\n\n2. Жалость к себе Эта привычка проистекает из гипертрофированного чувства самолюбия. Несостоявшийся предприниматель апеллирует к окружающим и ищет поддержки к себе любимому, при этом не предпринимает никаких шагов к развитию бизнеса, оправдывая бездействие невезучестью или другими внешними факторами.\n\n3. Концентрация на неприятностях Умение идти дальше после провала – черта сильной личности. Слабый погружается в ситуацию неудачи и постоянно прокручивает ее снова и снова. Он упускает возможности и время, сам топит свой бизнес и теряет ценных сотрудников.\n\n4. Останавливаться на полпути Чтобы вести свое дело, нужно порой перешагнуть через лень и малодушие, иметь определенную степень ответственности. Слабый человек не может найти мотивацию и сконцентрировать волю для преодоления трудностей, ему проще оставить дело незаконченным. Что ведет к печальному результату.\n\n5. Перекладывать ответственность на других Эта привычка пагубна не только для бизнеса, но и для личной жизни. Каждый человек сам является хозяином своей судьбы. Обвинять близких и посторонних людей в собственных бедах и неудаче бизнеса – это тупик. Такое поведение приводит к одиночеству и прозябанию в нищете.\n\n6. Патологическая зависимость от мнения общества Мнение окружения необходимо учитывать в ходе социализации. Однако постоянно строить свою жизнь с оглядкой на мнение окружающих людей – большая ошибка. Такая стратегия мешает развитию личности, препятствует новым начинаниям. С таким подходом невозможно открыть собственное дело, построить семью. Если с ней не бороться, такая привычка сформирует личность хронического неудачника.\n\n7. Перфекционизм Под этим качеством понимается постоянное стремление к совершенству. В принципе такая мотивация движет человека к новым достижениям. Однако все хорошо в меру, и если вдруг целью становится некий высокий идеал, в принципе недостижимый, это говорит о нарушении реалистичного восприятия окружающего мира и отрыва от реальности. А причиной возникновения подобной ситуации является неприятие собственного несовершенства и несовершенства мира.\n\n8. Погружение в страдания Как перестать беспокоиться и начать жить – в этой формуле истоки неудач слабой личности – постоянное сомнение в правильности поступков, беспокойство о последствиях возможных ошибок. Однако сильный человек не боится ошибок. Он идет вперед и попутно корректирует свою жизнь, в то время когда слабая личность не может вырваться из круга бесконечных страданий, не имеет воли изменить жизнь.\n\n9. Боязнь перемен «Как бы чего не вышло» - это девиз слабого человека и оправдание стратегии избегания рисков и кардинальных перемен. Однако такое поведение блокирует путь к развитию и успеху.",


  "Some tips on meditation for beginners": " Несколько советов по Медитации для начинающих",
  "Mediation is a way to release from stress, obsessions and black thoughts": "Медитация – это способ освобождения от стресса, от навязчивых идей и мрачных мыслей, методика оптимизации психологического состояния. Для ее проведения не требуется особое оборудование или специальная подготовка. Однако нужно знать некоторые правила и нюансы, чтобы овладеть этой техникой в полном объеме.\n\n1. Для того, чтобы эффективно защититься от стресса, вызванного профессиональной деятельностью, лучше всего проводить медитации в утренние часы. Отдохнувший во время ночного сна организм сформирует надежную правильную установку. Медитация в вечернее время может вызвать бессонницу. Чтобы встать в утренние часы, достаточно выработать привычку ложиться спать до 23-00. Это вопрос самодисциплины. Если хватит воли соблюдать такой режим в течение 3 месяцев, вы почувствуете реальные сдвиги в развитии сознания и в освоении медитативной техники. Начинать нужно с небольшого промежутка времени: достаточно 10 минут ежедневной тренировки. Через месяц медитацию можно увеличить еще на 10 минут.\n\n2. Как регулировать продолжительность занятия? Ставим будильник на заданное время, громкость выбираем минимальную. Если это будильник в телефоне – его программируем на виброрежим.\n\n3. Для того, чтобы медитация была эффективной, очень важно подобрать подходящее место. Не следует для этого использовать рабочий кабинет или спальню. Рекомендуется отключить мобильный телефон, особенно это актуально для тех, кто планирует занятия в дневное или вечернее время. Полная тишина усиливает эффект уединения, отстранения от суеты и ритмов социума. Именно в утренние часы риск социального контакта во время медитации минимален.\n\n4. Нужно сесть на край жесткого стула или дивана, выпрямить спину. Ладони следует вложить друг в друга и расположить на передней части бедер. Позвоночник должен быть прямым, нельзя сутулить или прогибать спину. Если такое положение вызывает дискомфорт, нужно выработать привычку сидеть прямо, поскольку медитация – это внутренняя работа. Правильное положение тела – залог эффективного расслабления и концентрации сознания. Голова не должна быть опущена или запрокинута, ее положение фиксирует взгляд чуть ниже линии горизонта.\n\n5.Через три-четыре дня после начала тренировок полезно сесть напротив зеркала и при выходе из медитации обратить внимание на свою позу. Если голова наклонена в сторону или одно плечо выше другого, нужно обратиться к остеопату, чтобы исправить осанку. Но даже после этого нужно будет постоянно в течение некоторого времени контролировать положение тела.\n\n6.В начале медитации мышцы лица расслабляются, как бы застывают. Сохраните это ощущение и постарайтесь расширить его, спуская сверху вниз на все тело. Сконцентрируйте внимание на ступнях, затем плавно переводите его выше, вплоть до макушки головы. Попытайтесь ощутить все тело одновременно каменным изваянием наподобие статуи Будды.\n\n7. В первое время сохранять позу тяжело: то мышцы затекают, то появляется внезапный зуд. Однако ни в коем случае нельзя поддаваться ощущениям, нужно сохранить полную неподвижность до окончания медитации. Постепенно подсознание перестанет посылать такие сигналы, выработается привычка.\n\n8. Контролируйте дыхание. Дышать следует через нос, беззвучно. Важно сохранить цикличность, обеспечить плавное перетекание выдоха во вдох и затем снова в выдох.\n\n9. Сохраните радостное ощущение легкости и внутреннего спокойствия. Пусть такое состояние сопровождает медитацию постоянно, если вдруг легкость теряется, нужно постараться ее восстановить.\n\n10. Бывает, мысли начинают настойчиво атаковать сознание. В этом случае нужно сфокусироваться на счете вдохов. Этот прием позволяет освобождать разум от ненужных мыслей.\n\n11. Если одолевает сон, нужно открыть глаза и активно поморгать – поток света взбодрит мозг. Медитация предполагает блокировку активного сознания, не допускает погружения в сон, грезы, мечты. Для успешного занятия нужно сконцентрироваться на дыхании, счете, нарисованной точке, внешних звуках.\n\n12. Когда зазвонит будильник, не нужно спешить – почувствуйте благодарность миру за эту медитацию. Если это чувство сформировалось отчетливо и ярко, медленно откройте глаза на очередном вдохе.",

  "The best rules for personal effectiveness": "  Лучшие Правила для личной эффективности  ",
  "Rule 1. Do not try to fill all your free time with work": "Правило 1. Не пытайтесь заполнить делами все свое свободное время\nПри планировании обязательно следует учитывать, что около 35 % времени должно оставаться свободным. То есть, 65 % времени отводится на запланированные задачи, 20 % — на непредвиденные, и еще 25 % — на мелкие и спонтанно возникающие по ходу работы.\nСпециалисты по тайм-менеджменту выделяют три типа задач, вокруг которых должно строиться ваше расписание:\n• Жестко привязанные к сроку,\n• Бюджетируемые задачи, которые не важно, когда начинать, но они занимают строго определенное время, например, «прочитать статью — 1 час»;\n• Гибкие задачи\n\nПравило 2. Составляйте планы и списки дел\n\nПравило 3. Совмещайте дела Некоторые дела можно выполнять одновременно, без малейшего ущерба для продуктивности.\n\nПравило 4. Расставляйте приоритеты Начинайте день с самых важных дел. Именно в это время ваше внимание и работоспособность находятся на самом пике. Старайтесь избавляться от низкоприоритетных задач.\n\nПравило 5. Делайте «паузу», если вам нужно сделать что-то действительно важное Если вы собираетесь приняться за важное задание, то сосредоточьтесь только на нем и избавьтесь от отвлекающих факторов\n\nПравило 6. Умейте вовремя останавливаться Не забывайте о правиле Парето – 20% усилий дают 80% результата. Не тратьте лишние силы и не будьте перфекционистом. Помните о законе предельной убывающей полезности\n\nПравило 7. Фокусируйте внимание Как только вы приступили к делу – сосредоточьтесь на его выполнении, не думайте о конечном результате, не беспокойтесь о качестве – просто выполняйте свою работу максимально хорошо.\n\nПравило 8. Во время работы делайте перерывы и поощряйте себя Ряд психологов считает, что человеку необходим один полноценный перерыв (1-1,5 часа) в середине рабочего дня и два маленьких, минут по 15-20, которые следует делать через два часа после начала работы и за два часа до ее окончания. Мы рекомендуем вам понаблюдать за собой и выбрать интервалы работа/отдых, наилучшим образом подходящие именно вам. Вы можете делать их фиксированными, а можете привязывать к прогрессу по заданиям.\n\nПравило 9. Научитесь справляться со стрессом Ритм большого города постоянно воздействует на нас, поэтому важно научиться расслабляться. Здесь сложно посоветовать какую-то одну методику – экспериментируйте и выбирайте то, что вам понравится больше. Самые популярные способы борьбы со стрессом – это физические упражнения, йога, массаж, любимая музыка и чтение, прогулки на свежем воздухе и занятия творчеством. Не забывайте и о эмоциональной составляющей – встречайтесь с теми людьми, которым вы действительно дороги, проводите время с друзьями и семьей. И здесь важно именно личное общение, а не переписка в социальных сетях.\n\nПравило 10. Восстанавливайте энергию – следите за здоровьем, хорошо ешьте и высыпайтесь Управляйте своей энергией. Иногда лучше поспать лишний час и справиться со сложной задачей за пару часов, чем прийти на работу невыспавшимся и весь день провести, клюя носом перед монитором и поглощая литры кофе. Время, сэкономленное на сне, разрушает вашу продуктивность сильнее, чем вы можете себе представить. Наш сон состоит из полуторачасовых циклов, во время которых чередуются фазы медленного и быстрого сна. Во время медленного сна активность мозга замедляется, и эта фаза связана с восстановлением энергозатрат. Если человека разбудить в этой фазе – скорее всего, он будет чувствовать себя разбитым и усталым. Во время быстрого сна мозг активизируется, и мы видим сны. Быстрый сон — наиболее благоприятное время, чтобы просыпаться.\n\nПравило 11. Занимайтесь спортом регулярно У многих из нас сидячие рабочие будни и малоподвижный образ жизни. Поэтому начинайте каждое свое утро с зарядки. Обращайте внимание на растяжку. Постоянное напряжение отражается в мышцах, создает своего рода «корсет», который, оказывая воздействие на внутренние органы, мешает их нормальной работе. Самый лучший способ для снятия мышечных зажимов – это любой вид растягивающей гимнастики.\nВсе упражнения на растяжку следует выполнять медленно и плавно, прислушиваясь к своим ощущениям.\n• Помните о «правило трех П» – подходите к занятиям постоянно, постепенно, правильно;\n• Не пытаетесь «ломать себя», если вам тяжело, ориентируйтесь на темп занятия, при котором вы можете разговаривать, не сбивая дыхания;\n• Обязательно проводите разминку перед началом занятия;\n• Рассчитывайте уровень нагрузки, следите за своим дыханием и пульсом – купите себе для этого фитнес-браслет или пульсометр.\n\nПравило 12. Развивайте полезные привычки Около 40-45% наших действий мы выполняем автоматически, следуя усвоенным ранее навыкам. Поэтому так важно сформировать у себя полезные привычки. Считается, что для формирования устойчивой привычки необходим 21 день регулярной практики. Вам придется потратить некоторое количество усилий, но они окупятся очень быстро, потому что полезные навыки начнут работать на вас и по возрастающей вкладываться в вашу эффективность.\n\nПравило 13. Избавляйтесь от вредных привычек Не менее важно избавляться от вредных привычек. Один из возможных способов мотивации — заключите пари с вашим другом. Платите штраф друг другу каждый раз, когда вы нарушили свое слово. Это поможет вам обратить внимание на стоимость ваших вредных привычек, вместо того, чтобы ощущать их приятный эффект.\n\nПравило 14. Развивайте навыки активного слушания Активное слушание позволяет значительно повысить качество общения: лучше проникнуть в суть разговора и избежать недоразумений, наладить более тесный контакт. Во время разговора старайтесь слушать и говорить в пропорции 70/30. Делайте паузы, давая собеседнику возможность подумать и продолжить, кивайте, пользуйтесь подтверждающими междометиями, сохраняйте визуальный контакт, демонстрируйте свой интерес, уточняйте и переспрашивайте, используйте открытые и продвигающие вперед вопросы. Ваша задача – отстраниться от собственного восприятия и дать понять человеку, что вы его слышите и понимаете.\n\nПравило 15. Тренируйте мозги Лучше работает тот, у кого лучше развит интеллект. И ваш мозг можно заставить работать лучше. Даже если ваша работа не имеет никакого отношения к обработке информации и построению графиков, все равно полезно научиться считать в уме, вычислять логические ловушки, обладать развитой памятью и уметь просчитывать варианты и думать на два-три шага вперед.\n\nПравило 16. Будьте свободны и открыты ко всему новому Будьте свободнее. Перестаньте беспокоиться о том, что о вас могут подумать другие люди. Никого на самом деле не волнует ваша личная жизнь, или внешний вид или размер заработной платы. Вы не обязаны следовать какому-то заранее установленному сценарию вашей жизни: не бойтесь рисковать, браться за новые проекты и менять свою жизнь, так как вам хочется. Определите для себя сроки, в которые вы хотели бы что-то узнавать, пробовать новое занятие или приобретать новый навык – раз в неделю, месяц или 2-3 месяца, и ведите дневник своих достижений.",


  "Clouded mind: a parable about how": "Помутненный Рассудок — притча о том как поладить  со своей свекровью",
  "A long time ago there was a girl named Lee-Lee who got married and began to live": "Давным-давно в Китае жила девушка по имени Ли-ли, которая вышла замуж и стала жить вместе со своим мужем и свекровью. Очень скоро Ли-ли обнаружила, что совсем не может поладить со своей свекровью. Они сильно отличались характерами. Ли-ли очень раздражали многие привычки её свекрови. Кроме того, свекровь постоянно критиковала Ли-ли.\nШли дни и недели, а Ли-ли и её свекровь так и продолжали ругаться и ссориться друг с другом. Но больше всего усугубляло ситуацию то, что согласно древней Китайской традиции, Ли-ли необходимо было кланяться своей свекрови и выполнять любое её приказание. Это делало их отношения ещё хуже. Весь этот гнев и несчастье в семье приносили бедному мужу Ли-ли огромные страдания. В конце концов, Ли-ли не могла больше терпеть дурной нрав и деспотизм своей свекрови, и решила, что ей просто необходимо что-то с этим сделать! Она решила направиться к хорошему другу своего отца, Мистеру Хуангу, который торговал травами.\nОна объяснила ему свою ситуацию и попросила его дать ей какой-нибудь яд, который смог бы решить её проблему раз и навсегда.\nМистер Хуанг какое-то время поразмышлял, а затем произнес: «Ли-ли, Я помогу тебе решить твою проблему, но ты должна внимательно послушать меня и сделать всё именно так, как я тебе скажу». Лили сказала: «Да, Мистер Хуанг, я сделаю все так, как вы мне скажете.» Мистер Хуанг отошёл в заднюю комнатку и вернулся через несколько минут с мешочком трав. Он сказал Ли-Ли: «Если ты хочешь избавиться от своей свекрови, то тебе ни в коем случае нельзя применять быстродействующий яд, потому что это может вызвать подозрения. Поэтому я дам тебе это особое разнотравье, яд от которого будет медленно накапливаться в её теле. Раз в два дня готовь вкусный обед и добавляй немножко этих трав в её порцию.\nНо чтобы никто не заподозрил тебя в убийстве, когда она умрёт, ты должна быть очень аккуратной и внимательной к ней, чтобы всегда поддерживать с ней хорошие отношения. Не спорь с ней, выполняй все её пожелания и относись к ней как к королеве.» Ли-Ли очень обрадовалась ответу Мистера Хуанга. Она поблагодарила его и поспешила поскорее домой, чтобы приступить к выполнению своего коварного замысла.\nШли недели и месяцы. Каждый день Ли-ли готовила вкусный обед и вместе со специальным травами подавала его своей свекрови. Она хорошо помнила, что сказал делать Мистер Хуанг, чтобы избежать подозрений, и поэтому всегда держала себя в руках, выполняла каждое пожелание свекрови и относилась к ней как к собственной матери.\nПрошло шесть месяцев и ситуация в доме полностью изменилась. Ли-ли научилась настолько хорошо держать себя в руках, что почти никогда не гневалась и не обижалась. У неё не было ни одной ссоры со свекровью, потому что теперь Ли-ли была гораздо добрее и с ней было намного проще ладить. Отношение свекрови к Ли-ли тоже изменилось и она полюбила Ли-ли как собственную дочь. Она рассказывала всем своим друзьям и родственникам, что её Ли-Ли — самая лучшая невестка, которую только можно найти. Ли-ли и её свекровь теперь относились друг к другу как настоящие мать с дочерью. Муж Ли-ли тоже был очень счастлив тому, что между ними происходило. Как-то Ли-ли снова пришла к Мистеру Хуангу и попросила его о помощи. Она сказала: «Дорогой Мистер Хуанг, пожалуйста, помогите мне отвратить действие того яда, что вы мне дали, и спасти мою свекровь. Она стала такой замечательной женщиной, что я люблю её как собственную мать. Я не хочу чтобы она умерла от того яда, которым я её кормила.»\nМистер Хуанг улыбнулся и покачал головой. «Ли-ли, тебе не о чем беспокоиться. Я не давал тебе никакого яда. На самом деле, в том разнотравье, что я тебе дал, содержались витамины, которые только поправили её здоровье. Единственный яд был в твоем собственном уме и в твоем отношении к ней, но теперь весь этот яд смыт любовью, которую ты ей подарила.» Осознаете ли вы, что то как вы относитесь к другим людям в точности определяет то, как эти люди будут относиться к вам?\nЕсть одна мудрая китайская поговорка: «Человек, который любит других, будет также любим в ответ.» Возможно, это Бог действует в жизни другого человека через вас. Смотрите на все конфликты как на результат своих собственных недостатков. Поймите, что те люди которые находятся вокруг вас вполне могут оказаться теми людьми, с которыми вы проживете всю свою жизнь, и, возможно, они же окажутся рядом с вами в момент вашей смерти.",

  "This is a modern and effective consultation": "Это современный эффективный формат консультации, который позволяет повышать свой уровень без отрыва от работы, экономит время и средства, обеспечивает получение полноценных навыков и знаний.\n",
  "This type of training is useful for those who have": "Такой вид занятий полезен для тех, кто максимально загружен, не имеет времени на обучение. Это хороший вариант для переподготовки сотрудников и руководителей подразделений компании без отвлечения от рабочего процесса.\n",
  "Principles of webinar training": "Принципы обучения на вебинаре:",
  "Interactive interaction between the trainer": "Интерактивное взаимодействие тренера и всех участников сессии в течение 2 часов. В первом блоке программы подается учебный материал. После его изучения Слушатели получают домашнее задание на самостоятельную отработку навыков в течение времени, предусмотренного программой вебинара;",
  "At the next session": "На следующем занятии обсуждаются итоги выполнения домашнего задания: анализируются типичные ошибки, достоинства и недостатки работы каждого участника. Тренер сопровождает каждого Слушателя в течение семи дней, как в телефонном формате, так и по электронной почте.",
  "The advantages of webinars": "ПРЕИМУЩЕСТВА ВЕБИНАРОВ:",
  "Saving time and money": "Экономия времени и денег",
  "Obtaining knowledge": "Получение знаний в любой точке мира без привязки к определенному городу или стране",
  "Features": "Особенности проведения:",
  "The formation of groups of no more than 10 people": "Формирование групп не более чем из 10 человек;",
  "The duration and cost of training": "Длительность и стоимость обучения меняются в зависимости от вида программы.",

  "Immerse yourself": "Погрузись в инновационный способ самопознания и самосовершенствования на базе эффективных восточных практик, качественно измени свою жизнь! Научись контролировать и направлять все текущие жизненные процессы.",
  "Life Management consultation": "Консультация по Программе \"Управление жизнью\"",
  "We will show you the way out of difficult life": "Мы покажем выход из сложных жизненных ситуаций, поможем раскрыть новые ресурсы для улучшения качества жизни. Создадим условия для эффективного приобретения новых навыков и знаний. Как освободиться от груза прошлого и пережить трудные моменты в жизни? Мы будем сопровождать все этапы Вашего духовного становления, поможет найти путь освоения новых навыков и знаний.",
  "3 reasons to choose us": "3 причины выбрать нас:",
  "We are result-oriented": "Работа на результат. \nПосле каждого сеанса консультации клиент видит реальный результат;",
  "Conscious choice. Life management": "Осознанный выбор. \nКонсультация по программе \"Управление жизнью\" эффективна только тогда, когда Вы приняли решение о сотрудничестве обдуманно и самостоятельно;",
  "High efficiency. Close cooperation gives": "Высокая эффективность. \nТесное сотрудничество дает прекрасные результаты и раскрывает внутренние резервы, это мощный толчок к самостоятельному совершенствованию, которое не нуждается в последующем сопровождении.",
  "What is the essence of the individual": "В чем сущность индивидуального консалтинга?\n\nЕго назначение - грамотно откорректировать внутренний диалог и внешнее поведение клиента с учетом индивидуальности.",
  "Individual consulting is necessary in the following cases": "Индивидуальный консалтинг необходим в следующих случаях:",
  "constant challenge at work": "- постоянные сложности на работе;\n- хроническая нехватка денег;\n- сомнения в собственной правоте, мысли о том, что занимаешь чужое место;\n- повышенная раздражительность и конфликтность;\n- обостренное чувство одиночества, несмотря на то, что круг знакомств довольно обширен;\n- отсутствие цели и радости в жизни;\n- если мучают сожаления об утраченных возможностях, мысли постоянно возвращаются в прошлое, реальность отступает перед воспоминаниями.",

  "How to make a difference": "Как добиться перемен:",
  "First of all, you need to get rid of the burden of unnecessary memories": "1. Прежде всего, нужно избавиться от груза ненужных воспоминаний.\n2. Нужно увидеть собственную ситуацию с другой точки зрения.\n3. Следует развивать познавательную активность. Это повысит производительность и сэкономит время.\n4. Генерировать собственные прорывные идеи, которые смогут поднять бизнес на новую высоту и преодолеть трудные времена.\n5. Создать внутренний настрой на успех и финансовое процветание.\n6. Внедрять в свой график оздоравливающие стратегии, чтобы сохранять бодрость и энергию в любом возрасте.\n7. Настроить себя так, чтобы хотелось жить, наполнить каждый день радостью и смыслом.",
  "We can’t help": "Кому мы не сможем помочь:",
  "An applicant who is trying to collect a confidential": "1. Соискателю, который пытается собрать подробную информацию о нашем клиенте.\n2. Человеку, который уверен, что такие консультации ему не нужны.\n3. Клиенту с психическими отклонениями.\n4. Доброжелателю, который хочет получить консультацию за другого человека и представить ему готовое решение в собственной интерпретации.\n5. Занятия бесполезны, если у клиента нет внутренней готовности к переменам.",
  "RESULTS": "#РЕЗУЛЬТАТЫ",
  "GOALS":"#ЦЕЛИ",
  "CHANGES": "#ИЗМЕНЕНИЯ",
  "STEPS":"#ШАГИ",
  "MODELS": "#МОДЕЛИ",
  "TOOLS":"#ИНСТРУМЕНТЫ",
  "PROCESSES": "#ПРОЦЕССЫ",
  "SYSTEMS":"#СИСТЕМЫ",
  "INFORMATION": "#ИНФОРМАЦИЯ",
  "PERCEPTION":"#ВОСПРИЯТИЕ",
  "UNDERSTANDING": "#ПОНИМАНИЕ",
  "STRATEGY":"#СТРАТЕГИЯ",
  "THEORY": "#ТЕОРИЯ",
  "EXPERIENCE":"#ОПЫТ",


  "Individual consulting": "Индивидуальный консалтинг",
  "Discover your talents": "Раскрой свои Таланты! \nРаскрой свой внутренний Мир! Поверь в Себя!",
  "Management consulting": "Management consulting",

  "Authorial program": "Авторская программа. Что такое саморазвитие и для чего оно нужно?",
  "Stress is the body’s response to external challenges": "Стресс – это ответное состояние организма на внешние вызовы, на негативные эмоции или проблемы.",
  "The intuitive management": "Intuitive management",
  "The training is aimed at awakening": "The training is aimed at awakening intuitive ability and further development of creative thinking skills.",


  "Executive Director": "Executive Director",
  "Training Assistant": "Training Assistant",
  "Challenger": "Challenger",


  "Transformation": "Трансформация",
  "This program was created in the basis of a profound": "This program was created in the basis of a profound and rethought experience shaped by the study of Eastern philosophies for more than 25 years. It took many years to understand and select the most practical from our ancestors’ heritage.",
  "Knowledge and practical skills": "Знания и практические навыки настоявшиеся веками, дошли до нас, и теперь открываются современному человеку в совершенно новом прочтении и применении.",
  "Many of us live our lives": "Многие из нас живут своей жизнью, преодолевают поставленные задачи, изо дня в день идут в ногу с жизнью - горести и радости всегда с нами. Но, как правило, у каждого человека наступает момент, а иногда этих моментов бывает несколько раз за жизнь, когда нужно понять, что происходит вокруг, найти ответы на бОльшие вопросы, когда хочешь взять жизнь в свои руки и почувствовать управление.\nИменно эту возможность открывает программа",
  "By attending this program": "На ней вы не только узнаете много такого, чего, без лишней скромности скажем, не узнаете нигде. Но и научитесь тому, что позволит вам стать человеком, который делает для себя и своей жизни, что то значимое.",
  "You should attend the program in the following cases": "Именно эту возможность открывает программа:",
  "You come to a dead-end in your life": "вы пришли в тупик \nвы стоите на развилке жизни и не можете принять решение \nвам скучно жить и вы чувствуете, что все вокруг вас не имеет смысла \nвы хотите стать капитаном своей жизни и перестать болтаться как щепка в реке о одного события к другому \nвам интересно мироустройство через понимание микро и макрокосма \nвы все еще держитесь за обиды, прошлые события и прочие негативные моменты жизни \nвы хотите стать здоровым ментально и физически \nи много много других личных причин",
  "For whom is this programme": "Для кого этот тренинг",
  "For adults": "Для взрослых людей",
  "For those who are in searching of new achievements in life": "Для тех кто в поиске новых достижений в жизни",
  "For those who want to learn new skill": "Для тех кто хочет приобрести новые навыки",
  "For those who are looking for a new self": "Для тех кто ищет нового себя",
  "Program structure": "Структура программы",
  "The full program consists of": "Полная программа состоит из 3-х курсов с перерывами 3-4 месяца",
  "Movement. Breathing. Consciousness.": "Движение Дыхание Сосотояние сознания",
  "Time. Energy. Action.": "Время Энергия Действие",
  "Course": "Курс",


  "Immersion": "Погружение",
  "Immersion retreat for those who needs a reboot": "«ПОГРУЖЕНИЕ» ретрит для тех, кому нужна перезагрузка",
  "Live a quality stop in one day": "Проживи качественную остановку за один день и соединись с самим собой. Несколько часов глубокого погружения в практики для твоей перезагрузки. Ты можешь пройти однодневный или трехдневный ретрит ПОГРУЖЕНИЕ",
  "What is a retreat": "Что такое ретрит",
  "A Retreat is a solitude to connect with oneself": "Ретрит — это уединение для того, чтобы соединиться с собой и провести внутреннюю работу. Погрузиться в процесс внутреннего диалога и нашупать мощь тишины.",
  "This is a stop that every one of us": "Это остановка, время от времени необходимая каждому из нас. Особенно в сегодняшней реальности, когда Мы живем «на высоких скоростях\", постоянного информационного спама, стресса, многозадачности и спешки. Мы привыкаем к непрерывному стрессу, который сопровождает нас каждый день.",
  "A retreat is just such a stop": "Возможность перезагрузиться и восстановить ресурс изначально заложены в нас самих. Всё, что нам нужно сделать — это прожить качественную остановку.",
  "The ability to reboot": "Ретрит — это именно такая остановка. Это возможность выдохнуть стресс, погрузиться в позитив, увидеть и услышать себя. Возможность достигнуть состояния глубины, соединения с чем-то большим внутри, чем наша повседневная реальность.",
  "Watch this teaser": "Посмотри этот тизер, чтобы понять что тебя ждет на ретрите «Погружение»",
  "Immersion will suit you": "Погружение подойдет тебе:",
  "If you often feel stress and want to understand": "Если ты часто ощущаешь стресс и хочешь понимать, как с ним работать \nЕсли ты устал и хочешь перезагрузиться, но не имеешь возможности выключиться из реальности на 3-20 дней и уехать в другую страну, на природу \nЕсли тебе интересно, как применять медитации и техники осознанности для выравнивания своего состояния и доступа к новым ресурсам \nЕсли ты столкнулся с выгоранием на работе, личной жизни или творчестве и понимаешь, что тебе нужно восстановиться и ищешь инструменты для этого \nЕсли тебе нужен глоток вдохновения, и если ты хочешь прожить красивый, ни на что не похожий экспириенс",
  "What awaits you": "Что тебя ждет?",
  "Dive - is a specially developed program": "Погружение - это специально разработанная программа для восстановления ресурса и перезагрузки психофизического состояния. \nОна заключает в себе:",
  "Click to download the program": "Скачать программу PDF",
  "What will you gain as a result": "Что вы приобретете в результате?",
  "Renewal of perception and state": "Обновление \nОбновление восприятия и состояния. \n\nВосстановление\nВнутренняя тишина дает услышать себя и восстановить ресурс. Практики программы наполнят тело и психику энергией.\n\nСоединение с собой\nУединение — это первый шаг. Ретрит способствует глубокому соединению с самим собой.\n\nВыход из стресса\nТы получишь инструменты для выхода из стресса и для саморегуляции.\n\nТворческий поток\nВ этом проекте абсолютно все - каждый звук, слово, визуальный ряд, практики, люди – направлены на то, чтобы вдохновить тебя.",



  "Response to these factors is the mobilization": "При реакции на эти факторы происходит мобилизация всех систем организма, выработка адреналина – гормона, подстегивающего нервную систему. Человек напряженно ищет выход из создавшейся ситуации и развивается. В частности, стресс возникает и в процессе обучения, и в спорте, и в процессе работы, при личных коммуникациях, даже в транспорте и в быту. Психологи доказали, что небольшой стресс – это нормальный этап деятельности организма, он помогает выработать нужный стиль поведения, приобрести знания и развить интеллект. Однако продолжительный и интенсивный накал стресса вызывает стойкие расстройства здоровья, ослабляет защитные силы организма, снижает эффективность работы.",
  "We should cultivate our own abilities in order to":"Чтобы защититься от чрезмерного перенапряжения, следует постоянно работать над собой. В этом качественный шаг вперед поможет сделать тренинг «Стресс-менеджмент. Управление стрессом».",
  "Aims and goals of this course": "Цели и задачи данного курса",
  "Learn unique ways to relieve stress and learn how to use them": "Ознакомиться с уникальными способами снятия стресса и научиться их применять",
  "Develop skills to restore physical and mental strength": "Выработать навыки восстановления физических и душевных сил",
  "Get acquainted with the methods of stress management methods in":  "Познакомиться с приемами использования в быту и в профессиональной сфере методов стресс-менеджмента",
  "Learn how to respond appropriately to various circumstances and": "Научиться адекватно реагировать на обстоятельства, всегда сохранять контроль над эмоциями",
  "Master the technique of instant relaxation in the routine of everyday":  "Освоить методику мгновенного релакса в рутине рабочих будней",
  "Master the breathing technique for rapid regulation of psycho": "Освоить дыхательную технику для быстрого регулирования психофизиологического состояния",
  "Master the techniques of anti-stress meditation":  "Овладеть приемами антистресс-медитации",
  "Learn how to build effective communication and relationships in the": "Научиться выстраивать коммуникации и отношения в профессиональной сфере",
  "Form a joyful and optimistic inner determination, which would allow you":  "Сформировать радостный и оптимистичный внутренний настрой, который позволяет избавиться от страха и неуверенности и помогает находить решение в любой ситуации",
  "Increase the level of internal concentration and efficiency": "Повысить уровень внутренней концентрации и работоспособности",
  "Master the techniques of behavior management and psycho-energetic":  "Освоить приемы управления поведением, психоэнергетическими проблемами",
  "Targeted audience": "Целевая аудитория",
  "Managers of all levels, middle-rank managers": "Руководители всех уровней, менеджеры среднего звена, которые нуждаются в повышении личной стрессоустойчивости, стремятся улучшить уровень управления стрессовой ситуацией в работе с людьми",
  "Service employees who want to increase the quality of client service": "Работники сферы обслуживания - с целью повысить качество обслуживания клиентов",
  "Individuals who want to improve personal efficiency": "Частные лица, желающие повысить личную эффективность и избежать переживаний в стрессовой ситуации",


  "Employees": "Рядовые сотрудники",
  "Self-development is a continuous improvement of": "Под саморазвитием понимается постоянное совершенствование своих личных и профессиональных качеств. Этот процесс позволяет улучшить собственную жизнь, развиться духовно. Такая внутренняя работа над собой открывает возможности для упорядочения своей жизни, для качественного ее улучшения, развивает уверенность в себе и спокойствие.\nСаморазвитие – это условие достижения своих целей, необходимый фактор осуществления мечты, который позволяет человеку стать личностью с большой буквы, выстроить жизнь так, как он хочет.\nЧеловек должен развиваться на протяжении всего своего жизненного пути. Как только он останавливается на пути совершенствования, все его цели становятся недосягаемыми. Без саморазвития невозможен успех.",
  "Aims and goals of self-development training": "Цели и задачи тренинга «Принцип 4К - саморазвитие»:",
  "Training program": "Программа тренинга",
  "Series 1 - Self-determination": "Блок 1 - Самоопределение",
  "Series 2 - Planning": "Блок 2 - Планирование",
  "Series 3 - Health potential": "Блок 3 - Потенциал здоровья",
  "Series 4 - Continuous practice": "Блок 4 - Непрерывная практика",
  "Series 5 - Mission": "Блок 5 - Миссия",
  "Series 6 - “How I can be better” Project": "Блок 6 - Проект «Как Я Стану Лучше»",
  "Trainings are held in a corporate and individual formats": "Занятия проводятся в корпоративном и открытом форматах. Целевая аудитория – руководители и менеджеры всех уровней.",
  "Targeted audience is managers of all levels": "Если тренинг проходит в открытом формате – аудитория включает широкий список участников - любых желающих, которые стремятся к постоянному самосовершенствованию.",



  "Life management": "Колесо Событий - УПРАВЛЕНИЕ ЖИЗНЬЮ",
  "Wheel of Events - LIFE MANAGEMENT": "Колесо Событий - УПРАВЛЕНИЕ ЖИЗНЬЮ",
  "Aims and goals of the training": "ЦЕЛИ И ЗАДАЧИ ТРЕНИНГА «КОЛЕСО СОБЫТИЙ - УПРАВЛЕНИЕ ЖИЗНЬЮ»",
  "Develop personality traits and habits of": "Выработка черт характера и привычек, присущих высокоэффективным людям. \nНаработка навыков внутренней дисциплины. \nВоспитание воли к победе: воли продвигаться к реализации поставленных жизненных целей, несмотря на неудачи и препятствия. \nНайти проблемы, которые мешают жизненному успеху, и разработать механизмы их устранения. \nОптимизировать жизненно важные задачи. \nСбалансировать соотношение между работой и личной жизнью. \nВспомнить о своих заветных желаниях и исполнить их. \nНаучиться радоваться жизни. \nАнализ судьбы. \nМедитативные техники. \nСтратегия укрепления здоровья. \nРабота над собой: внутренняя мотивация на выполнение сложных и неприятных задач. \nВоспитание привычки к внутреннему планированию жизни. \nТехника поиска и оптимизации резервов времени. \nВнутренний самоменеджмент, принципы формирование связей с окружением. \nКак научиться отдыхать в течение рабочего дня и на выходных.",
  "The training is held in an open": "Тренинг выстроен в открытом формате. Рассчитан на женскую и мужскую аудиторию старше 21 года.",



  "Organizational development": "Организационное развитие",
  "Organizational development, or as OD experts call it": "Организационное развитие или как его называют эксперты OD - это самая важная деловая компетенция как ключевого сотрудника.",
  "Four reasons to sign up for this training now": "Четыре причины записаться на этот тренинг уже сейчас",
  "For key specialists, including HR": "Для ключевых специалистов включая HR, которые хотят научиться решать проблемы бизнеса на уровне ТОПовых консультантов McKinsey, Boston Consulting Group и других ведущих компаний.  \nНа тренинге мы изучим теорию и практику организационного развития. \nЭтот тренинг не рассчитан на внешних консультантов. Он рассчитан прежде всего на HR и уровень понятности информации позволит его пройти даже HR Generalist. \nНа тренинге вы сразу же примените несколько инструментов для вашей компании и получите обратную связь по результатам",
  "Goals and objectives of the Training": "Цели и задачи Тренинга",
  "Intensive work": "Интенсивная работа",
  "At the training, you are not a passive listener": "На тренинге вы не являетесь пассивным слушателем, а активно принимаете участие в Процессе разбора тренинговых заданий и материала, а также практикуете все полученные знания и получаете обратную связь.",
  "Tools": "Инструменты",
  "You will get proven tools that the author has tested": "Вы получите проверенные инструменты, которые автор проверил в самых разных компаниях, многие из которых были разработаны лично, а также примеры от лучших компаний",
  "Ready-made solutions": "Готовые решения",
  "You will be able to independently develop solutions": "Вы сможете в групповом формате самостоятельно разрабатывать решения под вашт задачи. Вы получите свои уникальные решения по принципу «Бери и делай». Ваша задача будет только адаптировать все полученные инструменты к своей компании",
  "How does the training about OD take place": "Как проходит обучение на тренинге об OD",
  "The training is interactive - hybrid": "Тренинг интерактивный - гибридный. \nПредусмотрены:  индивидуальная и групповая работы. \nУпражения \nРеальные кейсы \nМини лекции \nУникальная пошаговая игра « Развитие» \nПрезентации \nКоличество участников от 10 до 20 \nФормат - Корпоративный"
}